<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of El teatro por dentro, por Eduardo Zamacois.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    .tit {font-size:300%;
          font-family: sans-serif;
          letter-spacing: 5px;
          white-space:nowrap;
         }
    .top5 {margin-top: 5%;}
    .top15 {margin-top: 15%;}
    hr { width: 80%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
    .c {text-align: center;
        text-indent: 0%;
          }
    .u {text-decoration: underline;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<hr />
<h1 class="u"><i>Eduardo Zamacois</i></h1>

<h1 class="tit top15">EL TEATRO<br />
<span style="margin-left: 3em;">POR DENTRO</span></h1>

<p class="c top5">AUTORES, COMEDIANTES, ESCENAS DE LA VIDA DE BASTIDORES, ETC.</p>

<p class="c top5"><img src="images/002.png" alt="medallion" style="border:1px solid black;"  /></p>


<table summary="pub" cellspacing="0" cellpadding="2" style="white-space: nowrap;text-align:center;">
<tr><td style="padding-right:10px;">BARCELONA</td><td style="padding-left:15px;border-left:1px solid black;">BUENOS AIRES</td></tr>
<tr><td style="padding-right:10px;">Casa Editorial Maucci</td><td style="padding-left:15px;border-left:1px solid black;">Maucci Hermanos</td></tr>
<tr><td style="padding-right:10px;">Mallorca 166</td><td style="padding-left:15px;border-left:1px solid black;">Cuyo, 1059 al 1065</td></tr>
<tr><td colspan="2" align="center">1911</td></tr>
</table>

<table summary="prop" cellspacing="0" cellpadding="2" class="top5" style="white-space: nowrap;text-align:center;border-top:
1px solid black;border-bottom:1px solid black;">
<tr><td><i>Es propiedad de la Casa Editorial<br />Maucci de Barcelona.</i></td></tr>
</table>

<p class="c top5"
style="font-size:75%;">Compuesto en m&aacute;quina TYPOGRAPH.&mdash;Barcelona.</p>
<hr />

<table summary="toc" cellspacing="0" cellpadding="0">
<tr><td align="center">Cap&iacute;tulos:<br /><br />
<a href="#LA_FORMACION_DE_LA_COMPANIA"><b>LA FORMACI&Oacute;N DE LA COMPA&Ntilde;&Iacute;A</b></a><br />
<a href="#LOS_BAULES_MAGOS"><b>LOS BA&Uacute;LES MAGOS</b></a><br />
<a href="#A_PROPOSITO_DE_ELEONORA_DUSE"><b>A PROP&Oacute;SITO DE ELEONORA DUSE</b></a><br />
<a href="#RAQUEL_LA_TRAGICA"><b>RAQUEL, LA TR&Aacute;GICA</b></a><br />
<a href="#ANTE_LA_BATERIA"><b>ANTE LA BATER&Iacute;A</b></a><br />
<a href="#LOS_NOVELISTAS_EN_EL_TEATRO"><b>LOS NOVELISTAS EN EL TEATRO</b></a><br />
<a href="#EL_DOLOR_DE_ESTRENAR"><b>EL DOLOR DE ESTRENAR</b></a><br /><br />
<a href="#LOS_OLVIDADOS"><b>LOS OLVIDADOS</b></a><br /><br />
<a href="#ALBERTO_GLATIGNY"><b>ALBERTO GLATIGNY</b></a><br /><br />
<a href="#LA_FARANDULA_PASA"><b>LA FAR&Aacute;NDULA PASA...</b></a><br /><br />
<a href="#VIRGINIA_DEJAZET"><b>VIRGINIA D&Eacute;JAZET</b></a><br />
<a href="#DE_LA_FARANDULA"><b>DE LA FAR&Aacute;NDULA</b></a><br />
<a href="#CARTAS_DE_MUJERES"><b>CARTAS DE MUJERES</b></a><br />
<a href="#LA_CAMARGO"><b>LA CAMARGO</b></a><br />
<a href="#LAFONTAINE"><b>LAFONTAINE</b></a><br />
<a href="#EL_PUBLICO"><b>EL P&Uacute;BLICO</b></a><br />
<a href="#COMO_ESTUDIAN_LOS_ACTORES"><b>C&Oacute;MO ESTUDIAN LOS ACTORES</b></a><br />
<a href="#LA_MONTANSIER"><b>LA MONTANSIER</b></a><br />
<a href="#OCTAVIO_MIRBEAU"><b>OCTAVIO MIRBEAU</b></a><br />
<a href="#VICTORIANO_SARDOU"><b>VICTORIANO SARDOU</b></a><br />
<a href="#PABLO_HERVIEU"><b>PABLO HERVIEU</b></a><br />
<a href="#ALFREDO_CAPUS"><b>ALFREDO CAPUS</b></a><br />
<a href="#EDMUNDO_ROSTAND"><b>EDMUNDO ROSTAND</b></a><br />
</td></tr>
</table>

<hr />
<p class="c"><img src="images/001.png" alt="barra" style="border:none;" /></p>

<h3 class="top15"><a name="LA_FORMACION_DE_LA_COMPANIA" id="LA_FORMACION_DE_LA_COMPANIA"></a>LA FORMACI&Oacute;N DE LA COMPA&Ntilde;&Iacute;A</h3>

<p>Para que una compa&ntilde;&iacute;a de las llamadas &laquo;de verso&raquo; merezca francamente y
sin limitaciones el calificativo de &laquo;buena&raquo;, no basta que sean notables
todos los artistas que la componen; importa tambi&eacute;n que entre unos y
otros haya cierta proporci&oacute;n &oacute; equilibrio, pues de ello inmediatamente
se derivar&aacute; una belleza nueva: belleza de s&iacute;ntesis, belleza de conjunto.</p>

<p>Parece que la formaci&oacute;n de una compa&ntilde;&iacute;a es tarea f&aacute;cil, sobre todo
cuando el empresario es persona inteligente y propicia &aacute; no regatear al
negocio aquellos gastos que &eacute;ste reclame. Nada, sin embargo, m&aacute;s
dif&iacute;cil, m&aacute;s ingrave y quebradizo, m&aacute;s sujeto &aacute; imprevistas mudanzas.</p>

<p>El que la &laquo;campa&ntilde;a teatral&raquo; haya de celebrarse en Madrid, es detalle que
favorece y allana eficazmente las dificultades con que el director &oacute;
empresario ha de luchar. Los artistas prefieren una contrata modesta en
Madrid, &aacute; marcharse &aacute; provincias, donde las temporadas generalmente son
cortas, con un buen sueldo. Ellos, gobernados como est&aacute;n por el pueril
sentimiento de la vanidad, adoran los elogios de la Prensa cortesana, y
en los peque&ntilde;os rincones provincianos la Fama no hace vibrar nunca sus
trompetas gloriosas. En Madrid, adem&aacute;s, tienen &laquo;su casa&raquo;, su familia,
hostil casi siempre al molesto ambular de la far&aacute;ndula, y lo que pierden
en sueldos, lo ahorran en viajes y en fondas...</p>

<p>La circunstancia de que la contrata sea para Madrid, es, por
consiguiente, lo &uacute;nico que positivamente favorece los intereses del
empresario. Todo lo dem&aacute;s, &aacute; pesar del dinero y de los probables honores
que va ofreciendo, le es inhospitalario y adverso, como la playa de un
pa&iacute;s enemigo.</p>

<p>La persona encargada de organizar una compa&ntilde;&iacute;a, debe hacer con los
artistas algo de lo que las partes de una orquesta realizan para ponerse
de acuerdo &oacute; al un&iacute;sono. El director, verbi gracia, coge un diapas&oacute;n, y
golpe&aacute;ndolo contra una mesa que le sirve de caja sonora, levanta una
nota limpia, clara, rotunda..., &aacute; la que inmediatamente se ajustan los
diversos elementos orquestales, desde la flauta pla&ntilde;idera al viol&oacute;n
roncador y enf&aacute;tico. As&iacute; el empresario, para la organizaci&oacute;n de su
compa&ntilde;&iacute;a, necesitar&aacute; elegir una actriz &oacute; actor &laquo;tipo&raquo;, que encarnar&aacute; un
grado, X, de perfecci&oacute;n art&iacute;stica, y con arreglo &aacute; este modelo deber&aacute;
luego buscar los otros elementos, procurando celosamente que ninguno de
ellos le sea muy superior, ni tampoco excesivamente inferior, sino que
todos se hallen &laquo;&aacute; tono&raquo;, &oacute;, lo que es lo mismo, que ocupen
aproximadamente el mismo nivel, porque nada perjudica tanto al &laquo;reparto&raquo;
y dichoso &eacute;xito de una obra teatral, como esas absurdas compa&ntilde;&iacute;as
extranjeras que suelen visitarnos, y en las cuales vemos frecuentemente
agrupados, alrededor de un artista de m&eacute;rito deslumbrante y magn&iacute;fico,
diez &oacute; doce tipos, borrosos anodinos, insoportablemente vulgares. Con lo
cual, y como justo castigo &aacute; cuanto rompe est&uacute;pidamente la inexorable
ley de las proporciones, la figura capital, lejos de ser engrandecida y
mejorada, pierde, por efecto de la sombra que sobre ella proyectan los
dem&aacute;s, mucho de su orgulloso relieve y prestigio.</p>

<p>Am&eacute;n de este equilibrio espiritual, un director inteligente debe
preocuparse de buscar, entre las diversas partes de su compa&ntilde;&iacute;a, cierta
armon&iacute;a f&iacute;sica. Claro es que en la realidad, &oacute; sea en aquella verdadera
vida de la cual el artificioso microcosmos teatral s&oacute;lo es trivial
remedo &oacute; mezquino trasunto, no siempre los hombres m&aacute;s altos son los
m&aacute;s fuertes y temidos, ni hay ley fisiol&oacute;gica ninguna que se oponga &aacute;
que de un cabeza de familia raqu&iacute;tico y aislado se derive una prole
vigorosa y lucida. Pero en la ficci&oacute;n esc&eacute;nica, los acontecimientos y
las im&aacute;genes se encadenan de muy distinto modo, y as&iacute; el espectador,
bien sea por h&aacute;bito &oacute; por predisposici&oacute;n caprichosa de sus sentidos, no
comprende que un &laquo;barba&raquo; d&eacute;bil y peque&ntilde;uco pueda ser padre de una
&laquo;primera actriz&raquo;, robusta y alta, ni menos reducirla con sus amenazas &aacute;
sumisi&oacute;n y obediencia; ni tampoco que el &laquo;segundo gal&aacute;n&raquo; aventaje al
&laquo;primero&raquo; en estatura y gallard&iacute;a, ya que su misma cualidad de &laquo;segundo&raquo;
implica cierta noci&oacute;n de inferioridad &oacute; dependencia. &iquest;Qu&eacute; quer&eacute;is? Acaso
sean estos resabios del Teatro rom&aacute;ntico, en donde el protagonista,
siempre noble, jarifo y apercibido &aacute; la pelea, derrotaba f&aacute;cilmente &aacute;
sus rivales; pero los hechos son as&iacute;, y no hay para qu&eacute; rebelarse contra
el vigor todopoderoso de la costumbre.</p>

<p>Quedamos, pues, que si la &laquo;primera actriz&raquo; es elegante y gallarda, la
&laquo;segunda&raquo; deber&aacute; serle inferior, aunque no con exceso, ya que lo m&aacute;s
seguro es que el coraz&oacute;n veleidoso del protagonista vacile entre ambas,
y necesario ser&aacute; justificar estos momentos de indecisi&oacute;n sentimental.
Por razones an&aacute;logas, el segundo gal&aacute;n deber&aacute; aproximarse bastante, en
cualidades f&iacute;sicas y morales al primero; y el &laquo;barba&raquo; guardar&aacute; cierta
armon&iacute;a&mdash;aire familiar &oacute; de parentesco&mdash;con la &laquo;caracter&iacute;stica&raquo;, y las
otras figuras secundarias &oacute; de relleno ir&aacute;n escalon&aacute;ndose de mayor &aacute;
menor, pero sin brusquedades y suavemente, de modo que el conjunto no
ofrezca suturas lamentables ni altibajos violentos.</p>

<p>Finalmente, en la n&oacute;mina &oacute; coste de una compa&ntilde;&iacute;a, influye mucho, am&eacute;n de
que la contrata sea &oacute; no para Madrid como antes dije, el que los
artistas vayan solos &oacute; sean matrimonio, hermanos, etc. Actores
acostumbrados &aacute; cobrar, por ejemplo, treinta pesetas diarias, y cuyas
esposas disfrutan habitualmente de un sueldo igual, por el l&oacute;gico deseo
de no separarse de ellas, se avendr&iacute;an &aacute; contratarse por un haber muy
inferior. Detalles son estos de gran importancia, y que un empresario &oacute;
representante de teatros no debe echar en olvido.</p>

<p>Adem&aacute;s de este prudente equilibrio y semejanza de unos artistas con
relaci&oacute;n &aacute; otros, el director de la compa&ntilde;&iacute;a necesita tener muy bien
determinada la clase de literatura que sus comediantes han de cultivar,
de tal suerte, que las comedias encajen en la arquitectura &oacute; complexi&oacute;n
material y moral de sus int&eacute;rpretes y parezcan como confeccionadas &aacute; su
gusto y medida; pues actores conocemos que no saben moverse dentro de
los moldes pulidos y ricos en policromias interiores de la comedia
moderna, y que en los dramas rom&aacute;nticos y violentos, por el contrario,
saben llegar &aacute; las notas m&aacute;s agudas de la emoci&oacute;n; y otros, en cambio,
fr&iacute;os, correct&iacute;simos, incapaces de un verdadero gesto tr&aacute;gico.</p>

<p>Terminados todos estos perfiles, acoplados y unidos todos estos cabos
sueltos, el empresario puede poner manos activas &aacute; su obra, en la
seguridad de que su labor no ser&aacute; bald&iacute;a. Los que creen &aacute; los actores
gente d&iacute;scola, interesada y de manejo dif&iacute;cil, se equivocan. El rasgo
caracter&iacute;stico del comediante es la vanidad: este sentimiento constituye
su acicate mejor, y en ocasiones, su mejor rendaje. As&iacute;, quien sepa
sujetarles por esta su gran debilidad, podr&aacute; gobernarles &aacute; su capricho y
sin esfuerzo.</p>



<h3 class="top15"><a name="LOS_BAULES_MAGOS" id="LOS_BAULES_MAGOS"></a>LOS BA&Uacute;LES MAGOS</h3>


<p>En Par&iacute;s, como en Madrid, al llegar este mes, los teatros sufren esa
crisis econ&oacute;mica que nuestros comediantes llaman &laquo;la cuesta de Enero&raquo;,
pues siempre las festividades pascuales trajeron consigo gastos
imprudentes que desequilibraron el &laquo;haber&raquo; de las familias; con la
diferencia que all&iacute; dicho malestar es menos intenso, por lo mismo que la
poblaci&oacute;n flotante es muy considerable y se renueva mucho.</p>

<p>Los contratos que actores y empresarios firmaron &aacute; fines del pasado
Septiembre, terminan ahora, con las primeras claridades del d&iacute;a que
desvanece en la imaginaci&oacute;n infantil el encanto brujo de la Noche de
Reyes. Momentos son estos de grave inquietud y trasiego para los
servidores de la far&aacute;ndula: en las <i>terrases</i> de los caf&eacute;s cosmopolitas
del <i>Boulevard</i>, como en los aireados &laquo;mentideros&raquo; de la calle de
Sevilla, por la tarde, y de la Puerta del Sol, &aacute; &uacute;ltima hora de la
noche, las buenas y las malas noticias revuelan como bandada de p&aacute;jaros
sobre bancal de trigo, las discusiones de los descontentos arrecian, y
las ofertas de empresarios fant&aacute;sticos llueven que es bendici&oacute;n para
desvanecerse horas despu&eacute;s como por ensalmo diab&oacute;lico. Hay que asegurar
el trabajo durante los meses que a&uacute;n faltan hasta el 30 de Mayo, d&iacute;a que
se&ntilde;ala, con la llegada del verano, la clausura de los principales
teatros cortesanos y la completa renovaci&oacute;n de las compa&ntilde;&iacute;as. Por ahora
s&oacute;lo se trata de cambiar ligeramente el personal de cada coliseo, para
&laquo;refrescar&raquo; un poco el cartel y as&iacute; atraer mejor la atenci&oacute;n ingrata del
p&uacute;blico. Los comediantes que se hallan &aacute; disgusto en Madrid, buscan en
provincias compromisos ventajosos; y otros, por el contrario, que
pasaron en ciudades de segundo y tercer orden la primera mitad del
invierno, regresan &aacute; la corte con prop&oacute;sitos de &eacute;xito y de lucro.</p>

<p>Este vaiv&eacute;n febricitante dura poco, que ni los empresarios pueden
descuidar sus negocios, ni los representantes diligentes desaprovechan
la ocasi&oacute;n de robustecer sus compa&ntilde;&iacute;as con la adquisici&oacute;n de los buenos
artistas que hallan desocupados. Las &laquo;bajas&raquo; habidas en los teatros
provincianos, acuden &aacute; cubrirlas los comediantes residentes en Madrid y
viceversa; es un cambio rapid&iacute;simo de intereses, un flujo y reflujo
pintoresco y alegre, con alegr&iacute;a zumbadora de enjambre, que recorre toda
la naci&oacute;n de un extremo &aacute; otro.</p>

<p>Ya los mejores teatros quedaron tomados, ya las compa&ntilde;&iacute;as principales
salieron... Y en los &laquo;mentideros&raquo; madrile&ntilde;os s&oacute;lo quedan los malos
comediantes, los fracasados; &oacute; los inadaptables, los ariscos, los
orgullosos, que no aceptaron las proposiciones que recibieron por
juzgarlas despreciables y hasta ofensivas &aacute; sus merecimientos.</p>

<p>Ellos son los que forman despu&eacute;s esos negocios ef&iacute;meros que en el
<i>argot</i> de bastidores se denominan &laquo;bolos&raquo;, y que puede durar ocho d&iacute;as,
dos, uno... Para esto sus organizadores buscan una actriz &oacute; actor de
cierto prestigio, cuyo nombre presta autoridad al cartel, y el resto de
la compa&ntilde;&iacute;a se improvisa de cualquier modo, utilizando indistintamente
artistas de verso y de zarzuela. La v&iacute;spera del viaje la compa&ntilde;&iacute;a se
re&uacute;ne &aacute; ensayar, y para facilitar el trabajo se eligen obras de las que
figuran en el repertorio de todas las compa&ntilde;&iacute;as: <i>La Dolores</i>, <i>Juan
Jos&eacute;</i>, <i>Marina</i>, <i>Los sobrinos del capit&aacute;n Grant</i>... El montaje exacto
de las mismas es lo de menos; lo importante es que los artistas se
conozcan y se acoplen bien, para que el conjunto no padezca mucho. As&iacute;,
el ensayo se limita generalmente &aacute; repetir las escenas m&aacute;s dif&iacute;ciles,
las culminantes: todo lo dem&aacute;s queda encomendado &aacute; su inspiraci&oacute;n, al
artificio embaucador de las decoraciones y de la bater&iacute;a.</p>

<p>Y llega la noche, esa noche impregnada de extra&ntilde;a melancol&iacute;a en que los
pobres comediantes, al volver del ensayo con los p&aacute;rpados cargados de
sue&ntilde;o, se aplican &aacute; sacar de su equipaje los trajes que han de necesitar
para el &eacute;xodo que emprender&aacute;n al siguiente d&iacute;a.</p>

<p>Muchas, much&iacute;simas veces, he asistido &aacute; esta operaci&oacute;n llena de
evocaciones tristes. &iexcl;Ah, los buenos, los aventureros, los sufridos
ba&uacute;les magos!... Arcas de hechicer&iacute;a donde se dieron cita armas de todas
clases, pelucas de todos colores, trajes de vivos matices pertenecientes
&aacute; &eacute;pocas separadas en la historia universal por siglos; y en cuyos
costados hay etiquetas con el nombre de ciudades distanciadas entre s&iacute;
por millares de leguas. &iexcl;Ba&uacute;les magos! Al abriros el comediante &aacute; quien
acompa&ntilde;asteis en su peregrinaci&oacute;n por el mundo, recibe como un perfume
de cosas idas, de luces extintas, de aplausos perdidos en la frialdad
infinita de lo olvidado. Y el artista suspira. Sobre todo las mujeres.
&iexcl;Pobres actrices!... Uno tras otro van apareciendo el traje con que
representaron <i>La ni&ntilde;a boba</i>, las tocas monjiles de &laquo;Do&ntilde;a In&eacute;s&raquo;, la
rubia peluca de &laquo;Mar&iacute;a Antonieta&raquo;, la falda corta y las medias blancas
de &laquo;la Dolores...&raquo;; y cada objeto despierta en ellas los recuerdos,
punzadores como espinas, de cien noches triunfales. Ya est&aacute; el hatillo
hecho; ya nada falta; ahora, &aacute; dormir, que la noche va muy de vencida y
hay que madrugar.</p>

<p>Y &aacute; la ma&ntilde;ana siguiente todos se re&uacute;nen en la estaci&oacute;n: ellas locuaces y
nerviosas, ellos simp&aacute;ticos, con sus semblantes afeitados y sus
sombreros blandos de fieltro; y todos alegres, por efecto de la
costumbre que tienen de fingir.</p>

<p>&mdash;&iquest;V&aacute;monos?</p>

<p>&mdash;V&aacute;monos.</p>

<p>Suenan un silbido y una campana. El tren se pone en movimiento. All&aacute; va
la far&aacute;ndula, imagen de la vida...</p>



<h3 class="top15"><a name="A_PROPOSITO_DE_ELEONORA_DUSE" id="A_PROPOSITO_DE_ELEONORA_DUSE"></a>A PROP&Oacute;SITO DE ELEONORA DUSE</h3>


<p>Cuenta Ceferino Palencia que hace bastante tiempo, hall&aacute;ndose &eacute;l en
Buenos Aires con su compa&ntilde;&iacute;a, fu&eacute; &aacute; visitarle &aacute; su cuarto del teatro un
caballero de nacionalidad italiana, verdadero hombre de mundo,
inteligente, elegante y buen mozo. Representaba cuarenta a&ntilde;os. Aquel
se&ntilde;or, que hab&iacute;a viajado mucho y trataba personalmente &aacute; todas las
actrices y actores c&eacute;lebres de Europa, prodig&oacute; &aacute; Mar&iacute;a Tubau las m&aacute;s
fervorosas alabanzas.</p>

<p>&mdash;Conozco&mdash;prosigui&oacute;,&mdash;varias comediantas que la aventajan en la
interpretaci&oacute;n de ciertos papeles, pero dudo que ninguna la iguale en la
riqueza de sus aptitudes, ni en la asombrosa variedad y extensi&oacute;n de su
repertorio.</p>

<p>No sabiendo c&oacute;mo corresponder &aacute; tantas lisonjas, Ceferino Palencia di&oacute;se
&aacute; encomiar exaltadamente la labor de las artistas italianas: en teatro,
como en pintura, como en ciencias, Italia ser&iacute;a siempre la m&aacute;s gloriosa
de las naciones latinas. Y concluy&oacute;:</p>

<p>&mdash;Para m&iacute;, una de las mejores, por no decir la mejor de las tr&aacute;gicas
contempor&aacute;neas, es Eleonora Duse. &iexcl;Qu&eacute; voz, qu&eacute; fuerza emotiva, qu&eacute;
agilidad de expresi&oacute;n tiene!... &iquest;No opina usted lo mismo?</p>

<p>El interpelado, que hab&iacute;a palidecido hasta la lividez, repuso con un
gesto ambiguo. Palencia, aunque sorprendido por aquella frialdad que
atribuy&oacute; &aacute; un exceso de modestia patri&oacute;tica, continu&oacute; elogiando el arte
extraordinario de la Duse. A cada momento, y &aacute; guisa de ilustraciones
interpoladas en el curso de su apasionada jaculatoria, preguntaba:</p>

<p>&mdash;&iquest;La ha visto usted en <i>La dama de las camelias</i>? &iquest;La ha visto usted en
<i>Fedora</i>?... &iquest;Y en <i>Lucrecia Borgia</i>?... &iquest;Y en <i>Mar&iacute;a Estuardo</i>?...</p>

<p>Seg&uacute;n Ceferino Palencia hablaba, el semblante del caballero italiano iba
nubl&aacute;ndose; endurec&iacute;a sus facciones el fuego de un rencor violento y
rec&oacute;ndito; temblaban sus labios. De pronto, perdiendo el dominio de si
mismo, grit&oacute; imperativo:</p>

<p>&mdash;&iexcl;Se&ntilde;or Palencia!... Yo le ruego, yo le suplico... que no hable jam&aacute;s
de Eleonora Duse delante de m&iacute;.</p>

<p>Estaba rojo, sus manos se crispaban col&eacute;ricas, su respiraci&oacute;n se
convirti&oacute; en jadeo fragoroso. Despu&eacute;s, recobr&aacute;ndose prestamente en una
transici&oacute;n de voz y de adem&aacute;n que sus compatriotas Novelli y Zacconi
hubiesen admirado, agreg&oacute;:</p>

<p>&mdash;Perdone usted mi incorrecci&oacute;n: no he podido contenerme... El solo
nombre de esa mujer funesta me vuelve loco... Ha de saber usted que yo
soy el marido de Eleonora Duse...</p>

<p>El cronista ignora la historia &iacute;ntima de la insigne actriz italiana,
pero no duda de su intensidad. Pasiones de fragua y fieros dolores deben
de haber asolado &aacute; esa pobre alma, &aacute; la vez dulce y sombr&iacute;a. La
existencia de este infierno interior se transparenta en los recursos
insuperables de su arte, en el abismo negro de sus ojos, cargados con la
enorme tristeza de haber visto pasar la dicha, en la nerviosa elocuencia
de sus manos l&iacute;vidas, en todas las actitudes de su cuerpo raqu&iacute;tico,
delgado, desprovisto de atractivos sensuales, y sin embargo, tan
imponente en los arrebatos homicidas de la tragedia, y tan envolvente,
tan adorable, tan refinadamente femenino, en las horas azules de la
caricia. La gran artista, rival de Sara, sufri&oacute; mucho, porque toda su
vida fu&eacute; de amor, y ese padecer acerbo informa su arte y lo fecunda.
Para desesperarse, como para re&iacute;r, no necesita Eleonora Duse recurrir &aacute;
la vulgaridad de los gestos aprendidos: con asomarse &aacute; su propio coraz&oacute;n
habr&aacute; hecho bastante. Yo la he visto llorar, lectora; &iquest;la viste t&uacute;
tambi&eacute;n?... Y si tuviste esa fortuna, &iquest;no es cierto que en ella el
llanto, m&aacute;s que una ficci&oacute;n, parece un recuerdo?</p>

<p>Acerca de todo esto, un excelso poeta, Gabriel D'Annunzio, podr&iacute;a
referirnos una historia bien triste.</p>

<p>En estos d&iacute;as ha corrido por Par&iacute;s la noticia absurda y grotesca de que
Eleonora Duse, que desde hace mucho tiempo vive retirada en Florencia,
se casaba con un opulento modisto de la Ciudad-Sol.</p>

<p>Indignada la ilustre actriz, escribe al director de una revista
francesa:</p>

<p>&laquo;Vivo muy alejada de todo y no doy motivos &aacute; la prensa para que se ocupe
de m&iacute;. Hoy leo la rid&iacute;cula noticia, lanzada por la Agencia St&eacute;fani, de
mi matrimonio. &iquest;Qui&eacute;n ha podido inventar eso? He telegrafiado &aacute; M. Worth
lo siguiente: &laquo;Espero de su caballerosidad que desmienta tal noticia, se
lo suplico. Yo con mi silencio no debo autorizar ese &laquo;se dice&raquo;
calumnioso y contrario &aacute; la l&iacute;nea de conducta de toda mi vida.&raquo;</p>

<p>Este telegrama es, sencillamente, el retrato de un alma. Eleonora Duse,
cansada, envejecida, fatigada de sufrir esa inquietud imprecisa y sin
nombre que tortura &aacute; los artistas y que raras veces halla t&eacute;rmino y
reposo, porque m&aacute;s que amor, es deseo de amar, empieza &aacute; aborrecer la
popularidad. Para ella, como para otras muchas histrionisas c&eacute;lebres, el
olvido es b&aacute;lsamo precioso; la que as&iacute; sobre los escenarios de la
far&aacute;ndula, como en el gran teatro de la vida, fu&eacute; siempre protagonista
envidiada, ahora solicita un puesto obscuro de comparsa. &iexcl;Por piedad! Un
poco de silencio, un poco de reposo; que no se hable de ella, que los
peri&oacute;dicos no repitan su nombre m&aacute;s, que cuando vaya por la calle nadie
vuelva la cabeza para mirarla: la exclamaci&oacute;n admirativa: &laquo;Ah&iacute; va la
Duse...&raquo; que antes llenaba sus o&iacute;dos de orgullo, oga&ntilde;o la asusta y la
hiere, y es para su pobre alma desilusionada, un azote.</p>

<p>Vivir, s&iacute;, pero vivir en paz, alejada de s&iacute; misma, cual si asistiese al
desenlace sereno de su propia historia; vivir en la sombra, en el
olvido, que tiene la serenidad augusta de la muerte...</p>

<p>&iquest;Se comprende ahora el asco con que Eleonora Duse habr&aacute; recibido la
noticia est&uacute;pida de su matrimonio?...</p>



<h3 class="top15"><a name="RAQUEL_LA_TRAGICA" id="RAQUEL_LA_TRAGICA"></a>RAQUEL, LA TR&Aacute;GICA</h3>


<p>En un sal&oacute;n de la Comedia Francesa y guardado respetuosamente entre los
cristales de una vieja vitrina, hay un zapatito, un zapatito blanco, de
tac&oacute;n muy levantado y punta muy fina, que perteneci&oacute; &aacute; Raquel. Y el
cronista, que conoc&iacute;a la doliente historia de la gran tr&aacute;gica, se
preguntaba at&oacute;nito:</p>

<p>&laquo;&iquest;C&oacute;mo bajo esos pies tan peque&ntilde;os, tan fr&aacute;giles, tan lindos, m&aacute;s hechos
para holgar entre pieles que para correr descalzos sobre el polvo &oacute; la
nieve de los caminos, ha podido pasar media Europa?...&raquo;</p>

<p>Porque Raquel (Elisa F&eacute;lix era su verdadero nombre) fu&eacute; hija de bohemios
y hasta los diez a&ntilde;os ella y sus hermanos siguieron &aacute; sus padres por
todas las carreteras de Alemania y de Suiza. Sucia, desgre&ntilde;ada, curtida
por los vientos y el sol, desnuda de pie y pierna, el cuerpecito
raqu&iacute;tico y asexual vestido de andrajos, la pobre ni&ntilde;a durmi&oacute; al raso,
donde la noche la sorprend&iacute;a; y fu&eacute; de villorrio en villorrio pidiendo
limosna, apurando todas las hieles de desd&eacute;n que tiene para los mendigos
la caridad p&uacute;blica; y en las calles de Ly&oacute;n bail&oacute;, al son de la
pandereta que golpeaba su padre, sobre la tragedia de sus piececitos
ensangrentados...</p>

<p>Desde Ly&oacute;n, la familia, andando siempre, se traslad&oacute; &aacute; Par&iacute;s. All&iacute; la
ni&ntilde;a tambi&eacute;n bail&oacute; por las calles y cantaba esas tonadillas alegres,
canciones de bohemia que parecen flotar sobre los caminos como un
perfume r&uacute;stico y que los n&oacute;madas aprenden nadie sabe d&oacute;nde. Su voz de
contralto y las graciosas muecas y arrumacos de su rostro atra&iacute;an &aacute; la
gente.</p>

<p>Entre estos curiosos, acert&oacute; &aacute; detenerse una tarde M. Choron, profesor
de canto y fundador de la Real Instituci&oacute;n de M&uacute;sica Religiosa. La voz
de la ni&ntilde;a mendiga le interes&oacute;: era extensa y dulce, y hab&iacute;a en ella un
ardor extra&ntilde;o. Choron llam&oacute; &aacute; la futura histrionisa con un gesto.</p>

<p>&mdash;&iquest;Qu&eacute; edad tienes?&mdash;la pregunt&oacute;.</p>

<p>&mdash;Once a&ntilde;os.</p>

<p>&mdash;&iquest;Quieres que yo te ense&ntilde;e &aacute; cantar?</p>

<p>&mdash;S&iacute;, se&ntilde;or; &iexcl;ya lo creo!...</p>

<p>Su respuesta fu&eacute; r&aacute;pida, terminante; en su cara cobre&ntilde;a, los grandes
ojos artistas brillaron de ambici&oacute;n. La diosa Fortuna acababa de pasar
junto &aacute; Raquel, y Raquel la sigui&oacute;...</p>

<p>Meses despu&eacute;s, Elisa F&eacute;lix dejaba la escuela de canto para concurrir &aacute;
la clase libre de declamaci&oacute;n que explicaba Saint-Aulaire, comediante
merit&iacute;simo, fr&iacute;o, correcto, cuya t&eacute;cnica hab&iacute;a de dejar en el esp&iacute;ritu
de su disc&iacute;pula huella perdurable y excelente. En aquella &eacute;poca, Raquel
no pensaba dedicarse &aacute; la tragedia; prefer&iacute;a la comedia; sus d&iacute;as de
hambre no hab&iacute;an podido secar la vena caudalosa de su buen humor. Era
ind&oacute;cil, endiablada, aventurera y alegre como un muchacho. Sus
compa&ntilde;eras la llamaban <i>Pierrot</i>, y ella misma firm&oacute; con este pseud&oacute;nimo
muchas cartas &iacute;ntimas que Mlle. Valentina Thomson ha publicado m&aacute;s
tarde.</p>

<p>La primera entrevista de Raquel con el gran actor Samson, que luego
hab&iacute;a de dirigirla y favorecerla eficazmente, merece relatarse.</p>

<p>Peque&ntilde;a, desmirriada, sin otro encanto que el prestigio de sus ojos
magn&iacute;ficos, la pobre ni&ntilde;a acababa de cumplir quince a&ntilde;os y representaba
doce apenas. Inconsolable, su madre repet&iacute;a:</p>

<p>&mdash;&iexcl;Qu&eacute; desgracia! M. Samson, cuando te vea, dir&aacute; que todav&iacute;a eres muy
joven.</p>

<p>Entonces, con objeto de dar &aacute; su hija mayor plasticidad y
representaci&oacute;n, la astuta mujer endos&oacute; &aacute; Raquel varios trajes, unos
encima de otros: ya que no pod&iacute;a ser alta, ser&iacute;a ancha. Raquel, bajo su
disfraz, re&iacute;a &aacute; carcajadas: aquella truhaner&iacute;a, de verdadera bohemia, la
hac&iacute;a feliz. De este modo, las dos mujeres se presentaron en casa de M.
Samson, que las esperaba. Al ver &aacute; Raquel, el c&eacute;lebre actor tuvo una
ruda explosi&oacute;n de sinceridad.</p>

<p>&mdash;Imposible, se&ntilde;orita&mdash;dijo,&mdash;&iquest;por qu&eacute; vamos &aacute; perder el tiempo? Usted
no sirve para el teatro; est&aacute; usted demasiado gorda... usted ya no
crece...</p>

<p>Hija y madre se miraban consternadas. &iquest;Qu&eacute; hacer?... Al fin, la madre,
reconoci&eacute;ndose autora &uacute;nica de aquel descalabro, confes&oacute; su supercher&iacute;a.</p>

<p>&mdash;Todo esto&mdash;balbuceaba,&mdash;M. Samson... todo esto... &iquest;sabe usted?... es
trapo.</p>

<p>El comediante se ech&oacute; &aacute; re&iacute;r.</p>

<p>&mdash;Pues h&aacute;game usted el favor de desnudar &aacute; esta se&ntilde;orita&mdash;repuso,&mdash;y
sabr&eacute; &aacute; qu&eacute; atenerme.</p>

<p>Raquel ingres&oacute; en el Conservatorio en 1836, y al a&ntilde;o siguiente apareci&oacute;
como primera actriz sobre el escenario del Teatro Gimnasio, y en un
drama hist&oacute;rico de escaso m&eacute;rito, titulado <i>La vandeana</i>. Nerviosa,
vehemente, dotada de impetuosidades sobrehumanas, poseedora de una voz
capaz de repetir todos los alaridos dantescos de la tragedia, con ella
resucitaron las hero&iacute;nas sangrantes y solemnes de Corneille y de Racine:
<i>Cinna</i>, <i>Safonisbe</i>, <i>Andr&oacute;maca</i>, <i>Ifigenia</i>... Pero siempre, &aacute;
despecho de tantos triunfos, persist&iacute;a en ella el recuerdo rom&aacute;ntico de
<i>La vandeana</i>, su primer drama, con el que sali&oacute; de la obscuridad y que,
seg&uacute;n la frase feliz de Julio Janin, fu&eacute; para Raquel &laquo;<i>La Marsellesa</i> de
sus d&iacute;as de hambre...&raquo;</p>

<p>La mendiga que bailaba al son de la pandereta bohemia en las calles de
Ly&oacute;n y de Par&iacute;s, muri&oacute; agasajada, envidiada, rica; la que anduvo
descalza y alegre por tantos caminos, march&oacute; r&aacute;pidamente por el de la
gloria. Ten&iacute;a, al finar su vida, treinta y ocho a&ntilde;os. &iquest;Qu&eacute; actriz, en
menos tiempo, habr&aacute; subido m&aacute;s alto?</p>



<h3 class="top15"><a name="ANTE_LA_BATERIA" id="ANTE_LA_BATERIA"></a>ANTE LA BATER&Iacute;A</h3>


<p>El famoso actor Edmundo Got habla en sus <i>Memorias</i> del desdichado
estreno de <i>La mariposa</i>, obra de Victoriano Sardou, &aacute; quien yo conoc&iacute;
septuagenario y con un rostro burl&oacute;n y astuto, de vieja histrionisa, y
que ten&iacute;a en la &eacute;poca &aacute; que Got se refiere un semblante reflexivo y
dulce, de institutriz.</p>

<p><i>La mariposa</i>, como se dice en la pintoresca jerga de bastidores, &laquo;se
hundi&oacute;&raquo;.</p>

<p>&laquo;El primer acto&mdash;cuenta Got,&mdash;obtuvo muchos aplausos; pero los otros dos
fueron silbados y pateados, especialmente el segundo. El peso de la
batalla lo llev&aacute;bamos Agustina y yo. Agustina, que no consigue acoplarse
del todo al repertorio moderno, empez&oacute; &aacute; vacilar, como de costumbre, y
acab&oacute; por perder la cabeza. Me qued&eacute; solo y vencido... &oacute; casi vencido.
No obstante, continu&eacute; luchando valerosamente...&raquo;</p>

<p>Estas palabras, que atestiguan la noble abnegaci&oacute;n del c&eacute;lebre
comediante franc&eacute;s, no deben sorprendernos, porque ese hero&iacute;smo, que ha
llenado la historia del teatro de an&eacute;cdotas conmovedoras, es una flor de
hidalgu&iacute;a que brota muy f&aacute;cilmente en el impresionable y generoso
coraz&oacute;n de los siervos de T&eacute;spis. Precisa conocer la vida efusiva,
febril, toda emoci&oacute;n y toda sobresalto, de tel&oacute;n adentro, para medir el
cari&ntilde;o fraternal, la amistad desinteresada y llena de sacrificios, que
liga al autor y &aacute; sus int&eacute;rpretes ante las luces de la bater&iacute;a una noche
de estreno.</p>

<p>Hasta entonces, durante el lento devanar de los ensayos, el dramaturgo
fu&eacute; una especie de peque&ntilde;o dictador, sin cuyo consentimiento y
benepl&aacute;cito ninguna iniciativa prevaleci&oacute;: los actores le ped&iacute;an la
entonaci&oacute;n verdadera de las frases dif&iacute;ciles, el pintor escen&oacute;grafo le
expuso sus bocetos, las actrices le consultaron el color de sus pelucas
y de sus trajes, el guarda-muebles acept&oacute; sus &oacute;rdenes, sin su aprobaci&oacute;n
el director de escena no hubiese hecho nada... Y en este vaiv&eacute;n de
discusiones min&uacute;sculas, de reprensiones, de enmiendas, de consejos,
seguidos muchas veces &aacute; rega&ntilde;adientes y s&oacute;lo por el imperio de la
disciplina, &iexcl;cu&aacute;ntas vanidades chafadas, cu&aacute;ntos peque&ntilde;os orgullos
hervidos, cu&aacute;ntos ocultos rencores surgieron aqu&iacute; y all&aacute;, como espinas,
porque el dramaturgo, &aacute; pesar de su amabilidad, de la cort&eacute;s blandura
que pon&iacute;a en sus r&eacute;plicas y de su vigilante empe&ntilde;o en no disgustar &aacute;
nadie, no pudo, sin embargo, complacer &aacute; todos!... Esa misma
impresionabilidad ardiente que caracteriza &aacute; los sacerdotes de la
far&aacute;ndula les hace susceptibles y vidriosos: ayer fu&eacute; la primera actriz
la que se irrit&oacute; secretamente contra el autor, porque &eacute;ste, al ense&ntilde;arle
ella el sombrero con que pensaba &laquo;vestir&raquo; la obra, no demostr&oacute;
entusiasmarse mucho; hoy es el gal&aacute;n quien se disgusta, porque el
dramaturgo, en el ensayo, le corrigi&oacute; un adem&aacute;n con demasiada viveza;
ma&ntilde;ana, en fin, ser&aacute;n la caracter&iacute;stica, &oacute; la dama joven, &oacute; el actor
c&oacute;mico, los que se creer&aacute;n ofendidos por el desdichado autor, que
preocupado con las multiplicadas peripecias de su obra, al marcharse del
teatro no les saludar&aacute; con bastante afecto...</p>

<p>Semejante &aacute; una gran r&aacute;faga de aire, la noche del estreno tiene la
virtud de barrer todas estas peque&ntilde;as impurezas. Nadie, mejor que los
comediantes, sabe cu&aacute;nto arriesga un autor en esas horas, de las que
acaso dependen, no s&oacute;lo su porvenir personal, sino tambi&eacute;n el &eacute;xito de
la temporada y los intereses de la comunidad. Hay, pues, que defenderle,
porque aquel hombre es como la bandera en quien van vinculados el
prestigio y la gloria y el dinero de todos. Entonces, frente &aacute; la
bater&iacute;a, cara &aacute; cara con el p&uacute;blico, el dulce y temible enemigo de los
artistas, las peque&ntilde;as antipat&iacute;as se olvidan: hay que vencer, aunque
luego, ya en la intimidad y pasado el peligro, los rencores y los celos
reto&ntilde;en. As&iacute;, no hubo comediante famoso que alguna noche de quebranto y
borrasca, cuando la muchedumbre comenzaba &aacute; manifestar con bastoneos y
murmullos su disgusto hacia la obra, no sintiese el deseo heroico de
hacer algo genial, extraordinario, para contener la cat&aacute;strofe.</p>

<p>Hay muchos actores que, como aquella Agustina de que habla Edmundo Got,
se empavorecen y desconciertan ante la hostilidad del p&uacute;blico; pero, en
cambio, otros, los m&aacute;s esclarecidos, gustan de luchar con &eacute;l brazo &aacute;
brazo y de fascinarle con su gesto hasta vencerle y obligarle &aacute; juntar
las manos para aplaudir. Acerca de todo esto, don Jos&eacute; Echegaray podr&iacute;a
referirnos muchos y muy curiosos lances, especialmente si recordase el
estreno de <i>La escalinata de un trono</i>, drama que la tr&aacute;gica Mar&iacute;a
Guerrero, bella, soberbia, irresistible, defendi&oacute; como una leona.</p>

<p>Pero tan hermoso esp&iacute;ritu de solidaridad y sacrificio s&oacute;lo late perenne
en las relaciones de los actores para con el autor. Entre s&iacute;, los
comediantes, separados por el deseo de brillar, celosos unos de otros,
se destrozan fieramente en una lucha taimada y sin cuartel: sus
rivalidades personales rebasan los l&iacute;mites de los bastidores y les
acompa&ntilde;an sobre el escenario, y all&iacute; se recrudecen. Ante la sala
silenciosa y palpitante, tan f&aacute;cil al aplauso como &aacute; la protesta, los
artistas se despedazan, noblemente unas veces, recurriendo otras &aacute;
triqui&ntilde;uelas de mala ley. Los hombres olvidan su galanter&iacute;a, las mujeres
su misericordia. Si el gal&aacute;n puede &laquo;pisarle&raquo; una frase &oacute; &laquo;robarle un
efecto&raquo; &aacute; la primera actriz, lo hace, y viceversa. Se acabaron los
sexos; nadie tiene piedad de nadie; la sed de gloria lo envenena todo.
El encono llega al extremo de que el actor c&oacute;mico, por ejemplo, diga un
chiste que no estaba en su papel, &oacute; deja caer una silla &oacute; haga algo
hilarante y grotesco, sin otro prop&oacute;sito que el de distraer al p&uacute;blico
para que no aplauda &aacute; otro actor que &laquo;se hab&iacute;a preparado&raquo; un mutis
magistral...</p>

<p>&iquest;Diremos por esto que los comediantes son peores que los dem&aacute;s hombres?</p>

<p>No. &iquest;Por qu&eacute;?</p>

<p>&iquest;Acaso todos nosotros, abogados, m&eacute;dicos, ingenieros, comerciantes, en
el gran teatro humano, no hacemos lo mismo?</p>



<h3 class="top15"><a name="LOS_NOVELISTAS_EN_EL_TEATRO" id="LOS_NOVELISTAS_EN_EL_TEATRO"></a>LOS NOVELISTAS EN EL TEATRO</h3>


<p>La figura enorme de Balzac, que &aacute; pesar de hallarse en la ub&eacute;rrima y
gloriosa plenitud de su labor, necesitaba escribir diecisiete y
dieciocho horas diarias para pagar sus deudas, es prueba concluyente de
que raras veces el libro produce lo necesario para vivir holgadamente.
Los novelistas, sin embargo, sienten cierto aristocr&aacute;tico desd&eacute;n hacia
la literatura dram&aacute;tica, &aacute; su juicio sobradamente artificiosa y
mercantil.</p>

<p>Cuentan que Honorato de Balzac y Alejandro Dumas se encontraron una
tarde en la puerta de la Comedia Francesa. Dumas acababa de entregar el
manuscrito de <i>La se&ntilde;orita de Belle-Isle</i>.</p>

<p>&mdash;Cuando me sienta cansado&mdash;dijo orgullosamente Balzac,&mdash;escribir&eacute; para
el teatro.</p>

<p>A lo que Alejandro Dumas repuso, ir&oacute;nico:</p>

<p>&mdash;Le aconsejo &aacute; usted empezar cuanto antes, querido amigo.</p>

<p>El autor de <i>Antony</i> ten&iacute;a raz&oacute;n. El teatro, &aacute; pesar de esos moldes
inquebrantables de tiempo y de espacio en que necesariamente ha de
desarrollarse, no es inferior &aacute; la novela: es... &laquo;otra cosa&raquo;; y el
radical antagonismo de ambos g&eacute;neros, si divorciados esencialmente, m&aacute;s
separados a&uacute;n en cuanto concierne &aacute; su complexi&oacute;n y arquitectura, impide
fijar entre ellos puntos discretos de comparaci&oacute;n.</p>

<p>Lo que s&iacute; reconozco son las grandes dificultades de la novela, los
milagros de penetraci&oacute;n filos&oacute;fica y de arte indispensables para
escribir una obra-tipo: una <i>Madame Bobary</i>, por ejemplo. La novela es
narraci&oacute;n de acontecimientos, descripci&oacute;n de figuras y de escenarios,
examen cient&iacute;fico, y al mismo tiempo bello y ameno, de caracteres. A un
dramaturgo le basta con escribir al margen de su original la siguiente
acotaci&oacute;n: &laquo;Sal&oacute;n elegante.&mdash;Es de noche.&mdash;Fulana y Zutana aparecen por
la izquierda y en trajes de baile...&raquo; No necesita a&ntilde;adir m&aacute;s; el resto
queda encomendado &aacute; la diligencia de los comediantes y del director de
escena. Pero el novelista tiene que decirlo todo, y de manera que sus
explicaciones, sin pecar de aburridas, sean lo bastante minuciosas para
dar al lector la emoci&oacute;n exacta del ambiente &oacute; lugar donde los
personajes van &aacute; moverse. Alternativamente psic&oacute;logo y pintor, su
inspiraci&oacute;n ir&aacute; del sujeto al objeto, y viceversa, ora alambicando la
germinaci&oacute;n y crecimiento de nuestra vida sentimental, ora estudiando
las impresiones que el mundo exterior determina en los individuos, y las
reacciones amables &oacute; perversas que en &eacute;stos produce, seg&uacute;n su educaci&oacute;n
y temperamento. Paisajes, costumbres, caracteres, modos de hablar,
antecedentes &eacute;tnicos, nada cae fuera del vast&iacute;simo campo de acci&oacute;n de la
novela: g&eacute;nero admirable, amasijo exquisito de ciencia y de arte, donde
campean, junto &aacute; las trascendentes afirmaciones de la sociolog&iacute;a y de la
medicina, las frivolidades de las nueve musas; obra suprema, en fin,
ordenada &aacute; reflejar dentro de una inquebrantable unidad todos los
colores y todos los rumores, y todos los perfumes y todas las
complejidades, sin guarismos, de la vida. Novelar es bucear, inquirir.
Una buena novela es un laboratorio. Hablan los personajes, y el autor
debe decirnos por qu&eacute; hablan as&iacute;, &oacute; lo que es igual, cu&aacute;les sean sus
sentimientos; y remont&aacute;ndose, habr&aacute; luego de explicarnos tambi&eacute;n por qu&eacute;
sienten de aquel modo y no de otro diferente, lo que inmediatamente le
obligar&aacute; &aacute; internarse por las selvas obscuras de la herencia.</p>

<p>Por lo mismo, la inspiraci&oacute;n del novelista es eminentemente anal&iacute;tica;
su labor capital, faena de clasificaci&oacute;n y desmonte.</p>

<p>Esta cualidad, fertil&iacute;sima, omn&iacute;moda y preexcelente dentro del libro, se
transforma en enemiga tenaz, &aacute; veces invencible, del novelista, cuando
&eacute;ste, sin verdadera vocaci&oacute;n, y atra&iacute;do s&oacute;lo por las ganancias ping&uuml;es
que suele reportar el teatro &aacute; sus mantenedores, trata de encerrar las
frondosidades de su fantas&iacute;a dentro de los prietos moldes de la comedia.
La transici&oacute;n es demasiado brusca; su costumbre de avizorar
pacientemente en las almas para desmenuzar los m&oacute;viles de cada
sentimiento &oacute; pasi&oacute;n, les vuelve prolijos; sus personajes, obligados &aacute;
decir todo lo que en el libro los novelistas, aun los m&aacute;s impersonales,
acostumbran &aacute; explicar por su cuenta al lector, &laquo;hablan demasiado&raquo;; las
escenas van devan&aacute;ndose con lentitud desesperante; los actos &laquo;pesan&raquo;.</p>

<p>La &uacute;nica raz&oacute;n, por tanto, de que sean contados los grandes novelistas
que hayan obtenido en el teatro verdaderos triunfos, es una raz&oacute;n de
temperamento; porque rar&iacute;simas veces suele unirse al vigor anal&iacute;tico que
desciende &aacute; las causas de todo fen&oacute;meno, esa visi&oacute;n sint&eacute;tica que
&uacute;nicamente aprecia los efectos, y que si alguna vez examina su origen,
siempre lo hace de soslayo y como al descuido. El teatro es s&iacute;ntesis,
refundici&oacute;n, abreviatura: algo que para interesar, para vivir, necesita
tener toda la rapidez palpitante de la vida; la intensidad, superficial
y compendiosa, del gesto; la pintoresca movilidad de una cinta
cinematogr&aacute;fica.</p>

<p>&iquest;Un ejemplo?</p>

<p>&laquo;La casa de la dicha&raquo;, de Jacinto Benavente.</p>

<p>Seguramente los que aplaudieron las magnificencias de pensamiento y de
forma que resplandecen en &laquo;Rosas de oto&ntilde;o&raquo;, &laquo;La princesa Beb&eacute;&raquo;, y &laquo;La
noche del s&aacute;bado&raquo;, no recuerdan ese dramita que representado dura media
hora apenas, y es, no obstante su brevedad, una de sus creaciones m&aacute;s
afortunadas y memorables del extraordinario dramaturgo. &laquo;La casa de la
dicha&raquo; tiene una simplicidad ibseniana. Todo en ella es perfectamente
vulgar: los tipos, el di&aacute;logo, el asunto. &laquo;Federico&raquo;, el protagonista,
es un padre modelo y un esposo ejemplar, consagrado &aacute; la felicidad de
los suyos; su amabilidad, su buena conducta, la dulzura de su car&aacute;cter,
le han granjeado las simpat&iacute;as del vecindario. Inopinadamente aparece un
inspector que, de orden judicial, va &aacute; prenderle por falsificador. La
esposa, que ignora la vida secreta de su marido, grita: &laquo;&iquest;Qu&eacute; has hecho,
Federico, qu&eacute; has hecho?...&raquo; El responde: &laquo;&iexcl;Mujer, calla por Dios!
Vamos...&raquo; El matrimonio sale escoltado por los agentes; la ni&ntilde;a, viendo
que se llevan &aacute; sus padres, llora desoladamente. Una vecina exclama:
&laquo;&iexcl;Pobre hija! &iquest;Qu&eacute; ser&aacute; de ella? Si se pensara en los hijos, no se har&iacute;a
nada malo&raquo;. A lo que la portera responde con esta frase, que resume
toda la filosof&iacute;a sencilla y enorme del drama: &laquo;&iexcl;Qui&eacute;n sabe! Tambi&eacute;n
por ellos se hacen muchas cosas.&raquo;</p>

<p>Hoy... ayer... siempre, &aacute; cada momento, leemos en la Prensa diaria
noticias parecidas: &laquo;Anoche, el inspector se&ntilde;or Z. detuvo en su
domicilio &aacute; X., reclamado por este Juzgado, por delito de
falsificaci&oacute;n...&raquo; Efectivamente, son incontables las veces que en el
gran teatro amargo de la realidad se ha representado &laquo;La casa de la
dicha&raquo;. De aqu&iacute; su fuerza, su terrible fuerza de lance humano y vivido;
vigor que no proviene de la originalidad de los caracteres, ni de la
novedad desusada del argumento, ni de las brillanteces artificiosas del
estilo, sino del hecho mismo; porque en el teatro, donde un adem&aacute;n, &oacute;
una inflexi&oacute;n de voz, &oacute; un timbre que suena, pueden tener m&aacute;s elocuencia
que una frase, la ret&oacute;rica es lo de menos. De aqu&iacute; que el m&eacute;rito
literario (no art&iacute;stico) de muchas obras teatrales modernas sea bien
exiguo.</p>

<p>Pero los novelistas ignoran esa sencillez preciosa del arte teatral;
acostumbrados &aacute; explicarlo todo, tipos y paisajes, no comprenden que,
ante las luces de la bater&iacute;a, se pueda responder con una mirada &aacute; un
largo discurso, ni que un suspiro de amor y una ventana abierta para dar
paso &aacute; un rayo de luna, basten &aacute; servir de desenlace &aacute; una comedia; de
aqu&iacute; su frondosidad barroca, sus vaguedades y esa pesadez de detalles
que el p&uacute;blico no perdona. A&ntilde;&aacute;dase &aacute; lo expuesto el desd&eacute;n que sienten
hacia el teatro, y que Honorato de Balzac no disimulaba, y se
comprender&aacute;n sus frecuentes fracasos.</p>

<p>Al teatro hay que ir &laquo;por amor&raquo;, por vocaci&oacute;n respetuosa, no por
bastardo prurito de lucro y granjer&iacute;a. Hay que querer, con cari&ntilde;o
fetiquista, esa vida, bella y rid&iacute;cula &aacute; la vez, de la far&aacute;ndula; hay
que sentir la majestad de los escenarios, la religi&oacute;n de sus pobres
paredes de trapo, de sus bambalinas, de sus cielos de gasa, de sus
&aacute;rboles pintados, de sus monta&ntilde;as y de sus bosques dru&iacute;dicos, fabricados
con madera y cart&oacute;n, de &laquo;sus multitudes&raquo; que rugen, obedeciendo &aacute; una
se&ntilde;al, entre la obscuridad de los bastidores; y hay que amar tambi&eacute;n &aacute;
ese tipo extra&ntilde;o, compuesto de docilidad y de orgullo, de fatuidad y de
sencillez, indomable &aacute; ratos y &aacute; ratos tambi&eacute;n manejable y candoroso
como un ni&ntilde;o, que se llama actor.</p>

<p>&Uacute;nicamente as&iacute; podremos comprender la grandeza del teatro y la majestad,
majestad de altar, de esos telones que unos hombres vulgares levantan
todas las noches ante el misterio de la vida.</p>



<h3 class="top15"><a name="EL_DOLOR_DE_ESTRENAR" id="EL_DOLOR_DE_ESTRENAR"></a>EL DOLOR DE ESTRENAR</h3>


<p>Un p&uacute;blico heter&oacute;clito se agolpa impaciente bajo la gran claridad blanca
irradiada por los tres arcos volt&aacute;icos que alumbran la fachada del
teatro: los autom&oacute;viles se acercan trompeteando; uno tras otro; los
land&oacute;s se detienen al borde de la acera, y de ellos descienden
diligentes mujeres hermosas cubiertas de pieles y de encajes, con la
magnificencia de sus cabellos y la nieve de sus gargantas desnudas,
aljofaradas de piedras preciosas; mantones plebeyos, capas, boinas,
gabanes elegantes y relucientes sombreros de copa, se acercan &oacute; separan,
siguiendo esos extra&ntilde;os calofr&iacute;os que rizan el lomo temblequeante de las
multitudes, y al cabo desaparecen por las puertas del teatro; puertas
voraces, contra&iacute;das en una especie de succi&oacute;n insaciable.</p>

<p>Un joven, modestamente vestido, atraviesa resuelto aquel enjambre de
mujeres y de hombres, &aacute; los que mira con una expresi&oacute;n compleja de
respeto y desd&eacute;n. Va pensando: &laquo;Alg&uacute;n d&iacute;a, muy pronto quiz&aacute;s, vendr&eacute;is &aacute;
o&iacute;rme...&raquo; Desaparece por una puertecilla lateral. Un empleado que pasea
por all&iacute; metido en un largo gab&aacute;n de pa&ntilde;o azul, el aire aburrido, las
manos &aacute; la espalda, le detiene:</p>

<p>&mdash;&iquest;Qu&eacute; desea usted?...</p>

<p>El interpelado responde aplomadamente:</p>

<p>&mdash;Ver al se&ntilde;or X... Conozco el camino.</p>

<p>Y sigue adelante, pisando recio, y due&ntilde;o de s&iacute; mismo. Su entereza le
salva; parece &laquo;de la casa&raquo;. El portero le saluda amablemente. &iexcl;Menos
mal! El intruso recorre un largo pasillo, empuja una mampara, tuerce &aacute;
la izquierda, baja dos pelda&ntilde;os, sube despu&eacute;s una escalerilla estrecha.
Ya est&aacute; &laquo;entre bastidores&raquo;. Aquel segundo corredor parece una calle, y
lo es, en efecto; una calle del grande y amable mundo de la far&aacute;ndula: &aacute;
ambos lados del pasillo hay puertas numeradas, &eacute;stas cerradas, aquellas
abiertas. Un individuo, con fiebre de impaciencia en los ojos, va de una
&aacute; otra precipitadamente, diciendo:</p>

<p>&mdash;&iexcl;Se&ntilde;orita A..., se&ntilde;orita B..., se&ntilde;orita C..., que se va &aacute; empezar!</p>

<p>Los cuartos se abren con estr&eacute;pito, &eacute; invaden el corredor murmullos
arpegiantes de conversaciones y de risas, y frufruteos de faldas.
Aparecen las actrices sobresaltadas, los rostros embadurnados,
prendi&eacute;ndose a&uacute;n los &uacute;ltimos alfileres, y luego, gallardas en medio de
su inquietud, se dirigen hacia el escenario. Pasa un actor, r&iacute;gido,
aparatoso, con una enorme nariz ciranesca y un bigote postizo. El reci&eacute;n
llegado le interroga:</p>

<p>&mdash;&iquest;Tiene usted la bondad de decirme: el se&ntilde;or X...?</p>

<p>El comediante, sin detenerse, mira &aacute; su interlocutor de arriba abajo;
adivina en &eacute;l &aacute; un autor incipiente; su gesto es despectivo.</p>

<p>&mdash;Al fondo, en el saloncillo...&mdash;responde.</p>

<p>Y se va.</p>

<p>El visitante encuentra al se&ntilde;or X... discreteando amenamente con varios
autores: all&iacute; est&aacute;n, sentados y formando semic&iacute;rculo, D. Pedro y don
Luis, dramaturgos de alt&iacute;sima y merecida reputaci&oacute;n; el se&ntilde;or N...,
cr&iacute;tico literario muy estimable; el se&ntilde;or O..., sainetero excelente,
Pont&iacute;fice M&aacute;ximo de la Risa, y otros escritores de menor historia y
cuant&iacute;a. De pie, y apoyados familiarmente sobre el respaldo de los
sillones, algunos comediantes, vestidos ya para salir &aacute; escena, escuchan
la conversaci&oacute;n y celebran sus donaires.</p>

<p>Al aparecer el intruso, todas las miradas refluyen hacia &eacute;l, y por cada
uno de aquellos semblantes burlones y mundanos de &laquo;gente de teatro&raquo;,
pasa el mismo pensamiento, la misma expresi&oacute;n de sorpresa ir&oacute;nica: &laquo;&iexcl;Un
autor novel!&raquo; Siente el mozo en las mejillas el choque, casi hostil, de
tantos ojos curiosos, mas no se desconcierta, y confiado, sereno, con
esa serenidad risue&ntilde;a que distingue &aacute; los fuertes de voluntad, avanza
hacia el grupo:</p>

<p>&mdash;&iquest;El se&ntilde;or X...?</p>

<p>&mdash;Servidor de usted.</p>

<p>Se levanta despacio, disimulando un gesto de mal humor, y sale al
encuentro del visitante.</p>

<p>&mdash;Yo soy H... Usted habr&aacute; recibido una carta que le anunciaba una
visita...</p>

<p>&mdash;&iexcl;Ah, s&iacute;!...</p>

<p>Los dos hombres se dan la mano.</p>

<p>&mdash;Pues aqu&iacute; tiene usted mi comedia. Tres actos. Usted la leer&aacute;, &iquest;no es
eso?...</p>

<p>&mdash;S&iacute;, s&iacute;, se&ntilde;or... &iquest;por qu&eacute; no?... Advierto &aacute; usted que tengo en ensayo
muchas obras. Sin embargo...</p>

<p>&mdash;&iquest;Cu&aacute;ndo quiere usted que vuelva por aqu&iacute;?</p>

<p>&mdash;De hoy en un mes.</p>

<p>&mdash;Perfectamente. Servidor de usted.</p>

<p>&mdash;Beso &aacute; usted la mano.</p>

<p>Y transcurre aquel mes y el siguiente, y el se&ntilde;or X... no lee la comedia
de H..., tales y tantas son las preocupaciones que le agobian. Pero la
espera no debilita las energ&iacute;as del joven autor; al contrario, seguro de
vencer, busca recomendaciones, insiste, suplica, porf&iacute;a, amenaza, y
luego, diplom&aacute;ticamente, se amansa y vuelve &aacute; rogar. &iexcl;Cu&aacute;nta paciencia,
cu&aacute;ntos paseos in&uacute;tiles, cu&aacute;ntas antesalas humillantes le cuesta el
peque&ntilde;&iacute;simo honor de ser le&iacute;do!</p>

<p>&mdash;&iquest;El se&ntilde;or director?</p>

<p>&mdash;Acaba de marcharse.</p>

<p>&mdash;&iexcl;Demonio! &iquest;A qu&eacute; hora podr&eacute; verle?</p>

<p>&mdash;Hoy, imposible. Venga usted ma&ntilde;ana.</p>

<p>Y al d&iacute;a siguiente:</p>

<p>&mdash;&iquest;Est&aacute;?</p>

<p>&mdash;S&iacute;; pero muy ocupado. P&aacute;sese usted por aqu&iacute; m&aacute;s tarde.</p>

<p>Y despu&eacute;s:</p>

<p>&mdash;&iquest;El se&ntilde;or?...</p>

<p>&mdash;Se ha ido enfermo.</p>

<p>&mdash;&iexcl;C&oacute;mo ha de ser! Volver&eacute; ma&ntilde;ana.</p>

<p>Y la persecuci&oacute;n contin&uacute;a sa&ntilde;uda, implacable, hasta que el se&ntilde;or X...,
vencido, obsesionado, lee la comedia.</p>

<p>&mdash;S&iacute;&mdash;dice,&mdash;la obra est&aacute; bien; pero si quiere usted verla representada
en mi teatro, ha de modificarla mucho.</p>

<p>H..., sin vacilar, responde:</p>

<p>&mdash;Cuanto sea preciso.</p>

<p>&iquest;Y c&oacute;mo no, si ve la victoria inmediata, resplandeciente, detr&aacute;s del
estreno?... Lleno de inmensa fe en s&iacute; mismo, pone manos diligentes &aacute; su
labor: pule, corrige, burila, aligera unas escenas, alarga otras,
justifica ciertas situaciones, interpola en el papel de la primera
actriz varias frases un tanto platerescas y enf&aacute;ticas, pero que
seguramente han de ser aplaudidas..., y con todo ello, ya &laquo;bien peinado&raquo;
y puesto en limpio, vuelve al despacho del se&ntilde;or director.</p>

<p>&mdash;Aqu&iacute; tiene usted mi comedia; &oacute;, mejor dicho, &laquo;nuestra comedia&raquo;.</p>

<p>&mdash;Muy bien; la leer&eacute; otra vez.</p>

<p>&mdash;Y suponiendo que le guste &aacute; usted mucho, &iquest;cu&aacute;ndo podr&aacute; representarse?</p>

<p>&mdash;La temporada pr&oacute;xima.</p>

<p>&iexcl;Un a&ntilde;o perdido, &oacute; dos... &oacute; acaso tres!... Bueno, &aacute; la juventud, para la
que toda la vida es porvenir, el tiempo no le importa.</p>

<p>Estos odiosos trances por que han pasado cuantos escritores llegaron al
teatro antes de haber conquistado en el libro &oacute; en la Prensa un nombre
respetable, constituyen los proleg&oacute;menos&mdash;nada m&aacute;s que los
proleg&oacute;menos&mdash;de lo que propiamente podr&iacute;a llamarse &laquo;el dolor de
estrenar&raquo;; G&oacute;lgota dur&iacute;simo, Calvario de ingratitud, al que ning&uacute;n
autor, ni aun los privilegiados, puede estar nunca completamente seguro
de haber subido.</p>

<p>Aquella alegr&iacute;a indescriptible, tan vehemente y aguda, que llegaba &aacute; ser
dolorosa, con que el dramaturgo novel ve&iacute;a acercarse la noche de su
primer estreno, es algo precioso que va amortigu&aacute;ndose, por grados
insensibles y fatales, en el curso sopor&iacute;fero, interminable, de los
ensayos. Todos los d&iacute;as, desde las dos hasta las cinco &oacute; las seis de la
tarde, el autor asiste &aacute; esa labor lenta, tenaz, puramente mec&aacute;nica, de
los comediantes, que, poco &aacute; poco, van asimil&aacute;ndose sus papeles. Desde
el primer &laquo;ensayo de mesa&raquo;, hasta que la obra, mal aprendida a&uacute;n, &laquo;baja
&aacute; la concha&raquo;, &iexcl;cu&aacute;ntas horas mon&oacute;tonas, cu&aacute;ntas repeticiones, cu&aacute;ntos
tanteos bald&iacute;os, cu&aacute;ntas energ&iacute;as apagadas en el martirio, sin gritos ni
gestos, de la paciencia!...</p>

<p>Al principio, el autor experimenta un placer inefable &laquo;en o&iacute;rse&raquo;.</p>

<p>&laquo;Todo eso, tan bonito y &laquo;que suena&raquo; tan bien&mdash;piensa,&mdash;lo he escrito
yo...&raquo;</p>

<p>Cuanto el apuntador va diciendo, lo repiten los actores, lo que equivale
&aacute; dos representaciones simult&aacute;neas y paralelas. Pero el gozo narcisiano
de escucharse se reproduce tantas veces, que llega &aacute; emborronarse; los
pensamientos, &aacute; fuerza de resobados, se deslustran y vulgarizan; las
frases pierden su frescura, su elasticidad jugosa; las escenas de m&aacute;s
alta tensi&oacute;n dram&aacute;tica, pierden su calor. Lo que fu&eacute; inspiraci&oacute;n, ahora
es rutina; las figuras se desdibujan, el inter&eacute;s se apaga..., y al pobre
autor, desconcertado, incapaz de recobrar la tensi&oacute;n nerviosa en que se
hallaba al escribir su obra, le parece que nada de aquello que oye
decir, es suyo.</p>

<p>A&ntilde;&aacute;danse &aacute; esto las perplejidades torturantes que en el &aacute;nimo del
dramaturgo incipiente van sembrando las peque&ntilde;as exigencias de los
actores y los consejos, impertinentes casi siempre de los amigos. En un
entreacto del ensayo, la primera actriz le llama con cierto misterio.</p>

<p>&mdash;&iquest;Quiere usted explicarme&mdash;murmura,&mdash;c&oacute;mo debo &laquo;decir&raquo; esta frase?...
Yo la he estudiado mucho y &laquo;no la siento&raquo;.</p>

<p>A&ntilde;ade algunas observaciones:</p>

<p>&mdash;&iquest;Ve usted?... Si la grito, desentona; si la digo con iron&iacute;a,
tambi&eacute;n...; si la digo riendo, &iexcl;peor!...</p>

<p>Efectivamente; la primera actriz parece tener raz&oacute;n. Adem&aacute;s, ha
confesado que aquella frase &laquo;no la siente&raquo;, y no sinti&eacute;ndola, &iquest;c&oacute;mo va &aacute;
repetirla bien?... El autor trata entonces de sustituir algunas
palabras; pero esto, as&iacute;, de sopet&oacute;n, tampoco es posible; mejor ser&aacute;
cambiarlo todo.</p>

<p>&mdash;&iexcl;No pase usted apuros&mdash;exclama;&mdash;ma&ntilde;ana la traer&eacute; &aacute; usted una frase
nueva!</p>

<p>Lo peor es que la caracter&iacute;stica tambi&eacute;n le pide otra frase para adornar
un mutis que, bien aderezado, puede ser de gran lucimiento para ella; y
que el gal&aacute;n afirma que tal &oacute; cual escena es empachosamente larga, y
conviene &aacute; todo trance aligerarla; y que el actor c&oacute;mico se lamenta de
que su papel es corto, y hay en &eacute;l pocos chistes... Bati&eacute;ndose en
retirada, el autor infeliz promete &aacute; todos lo mismo:</p>

<p>&mdash;Yo lo pensar&eacute;, yo lo estudiar&eacute;... Desde luego, lo que usted indica me
parece muy bien. Lo importante es que usted, dentro de su papel, se
encuentre &aacute; gusto...</p>

<p>Pero su suplicio no termina aqu&iacute;. Al salir del ensayo, su mejor amigo le
traba por un brazo.</p>

<p>&mdash;Tu obra&mdash;dice,&mdash;es muy hermosa; pero, &aacute; mi juicio, est&aacute; mal
constru&iacute;da. Yo, en lugar de tres actos, hubiera escrito cuatro, m&aacute;s
cortos; y casi todo lo que ahora es segundo acto, pasar&iacute;a &aacute; ser
primero...</p>

<p>El autor defiende su obra, insiste el otro, discuten acaloradamente y no
llegan &aacute; un acuerdo. El amigo concluye, con &eacute;nfasis prof&eacute;tico:</p>

<p>&mdash;Hijo m&iacute;o, haz lo que quieras; mi opini&oacute;n leal, ya la sabes; yo creo
que caminas &aacute; un desastre. &iexcl;Ahora, t&uacute; all&aacute;!...</p>

<p>Y cuando se marcha el dramaturgo, desorientado, piensa que su pobre
comedia, en efecto, debe de ser muy poca cosa cuando nadie, ni la
primera actriz, ni el gal&aacute;n, ni la caracter&iacute;stica, ni el actor c&oacute;mico,
ni el amigo que ha presenciado los ensayos, acaban de encontrarla
completamente bien.</p>

<p>Un autor primerizo se halla en el teatro, seg&uacute;n la frase vulgar, &laquo;como
gallina en corral ajeno&raquo;. La misma timidez que informa sus gestos y
palabras, desautoriz&aacute;ndole, eriza su camino de peque&ntilde;os obst&aacute;culos. Sus
incertidumbres, su miedo al fracaso, le hacen accesible &aacute; las
observaciones de todo el mundo. As&iacute;, el apuntador, el electricista, el
maestro carpintero, el individuo encargado de mover el tel&oacute;n, animados
de los mejores deseos, tambi&eacute;n le aconsejan, aumentando con ello la
selva de sus terribles inquietudes.</p>

<p>Y, al fin, llega la noche del estreno; noche dram&aacute;tica, cruel,
desgarradora; noche injusta, en la que el &eacute;xito es para todos, y el
fracaso para el autor &uacute;nicamente.</p>

<p>Pero no; no seamos pesimistas y coloqu&eacute;monos en un t&eacute;rmino medio
prudente: supongamos que la obra ha gustado bastante.</p>

<p>&iquest;Y despu&eacute;s?</p>

<p>Nada &oacute; casi nada. Los peri&oacute;dicos hablan sumariamente de la nueva
comedia, el nombre del dramaturgo vive unas cuantas horas la vida
febril, inapresable, de la actualidad, y el p&uacute;blico que lee aquel nombre
por primera vez, lo olvida en seguida. Una noche, s&oacute;lo una noche, ha
bastado para destrozar y convertir en liviano recuerdo los esfuerzos,
las amarguras y las zozobras de tantos a&ntilde;os. La obra subsiste en el
cartel quince, veinte d&iacute;as...; luego cae en olvido. Su autor, que &aacute;
fuerza de verla ensayar casi la odia, ni siquiera tiene el consuelo de
ir &aacute; verla: no puede, se aburrir&iacute;a; todos sabemos que Alfredo de Musset
se durmi&oacute; profundamente y hasta lleg&oacute; &aacute; roncar, en un palco de la
Comedia Francesa, durante la representaci&oacute;n de &laquo;Un capricho&raquo;, su
comedia mejor...</p>

<p>Tal es, lectores, la escena de ese calvario dur&iacute;simo, de ese triunfo
inane y filante, de esa victoria aniquiladora y cruel como una derrota,
por la que suspiran tantos autores y en la que s&oacute;lo hay la desilusi&oacute;n de
un gran dolor: &laquo;el dolor de estrenar...&raquo;</p>


<hr class="top15" />
<h3><a name="LOS_OLVIDADOS" id="LOS_OLVIDADOS"></a>LOS OLVIDADOS</h3>
<hr />


<h3 class="top15"><a name="ALBERTO_GLATIGNY" id="ALBERTO_GLATIGNY"></a>ALBERTO GLATIGNY</h3>


<p>El esp&iacute;ritu errabundo, lleno de lozanos verdores, de Alfredo de Musset,
flotaba sobre Francia, y la estrella del divino Hugo incendiaba el cielo
del arte con resplandores inmortales; era como un florecimiento
esplendoroso de juventud, el mocer&iacute;o, deslumbrado por los magos del
lirismo, sufr&iacute;a la sed exquisita de los amores caballerescos, de los
viajes arriscados, de las aventuras extremadas y peregrinas.</p>

<p>Alberto Glatigny era hijo de un carpintero. A los quince a&ntilde;os tropez&oacute; en
la bohardilla de la casa paterna un volumen, ro&iacute;do de polillas y medio
deshecho, de las &laquo;Obras completas&raquo; de Ronsard, y aquel libro, cuyos
versos se acostumbr&oacute; &aacute; recitar en voz alta, fu&eacute; para su alma temprana
una revelaci&oacute;n. Dos a&ntilde;os despu&eacute;s el futuro poeta hu&iacute;a de su pueblo para
ir &aacute; establecerse en Pont-Audemer, donde, mientras se dedicaba &aacute;
aprender el oficio de tip&oacute;grafo, escribi&oacute; un drama en tres actos. Una
compa&ntilde;&iacute;a de comediantes vagabundos pas&oacute; por all&iacute;, y Glatigny, cautivado
por aquel vivir errante, se uni&oacute; &aacute; ellos: su alma debi&oacute; de experimentar
entonces una emoci&oacute;n an&aacute;loga &aacute; la que produce la m&uacute;sica en las tardes de
lluvia; la misma sensaci&oacute;n de melancol&iacute;a y de silencio que con vigores
rembranescos retrata Rusi&ntilde;ol en su inolvidable cuento &laquo;La alegr&iacute;a que
pasa&raquo;.</p>

<p>Aquella existencia n&oacute;mada enajen&oacute; su alma. &laquo;A esos enamorados de la
luna&mdash;dice,&mdash;&aacute; esos perseguidores de una estrella, les he amado con todo
mi coraz&oacute;n, y al buscarles por los incontables caminos de la vida, les
hall&eacute; siempre. Yo he o&iacute;do la alegre canci&oacute;n que vibra en ellos, y os
juro que es una alegre canci&oacute;n de amor y de esperanza, como aquella cuyo
eco mortecino susurrea entre los labios entreabiertos y risue&ntilde;os de los
ni&ntilde;os dormidos&raquo;.</p>

<p>Pocas historias conozco tan accidentadas ni tan dolorosas como la de
Alberto Glatigny, quien en poco m&aacute;s de quince a&ntilde;os ejercit&oacute; las
profesiones de apuntador, comediante, autor dram&aacute;tico, improvisador y
poeta.</p>

<p>Tras una dilatada excursi&oacute;n por provincias, Glatigny, siguiendo la
opini&oacute;n de varios amigos que le quer&iacute;an bien y el duro consejo de los
p&uacute;blicos que le hab&iacute;an silbado, resolvi&oacute;se &aacute; cambiar el teatro por la
poes&iacute;a, y march&oacute; &aacute; la conquista de Par&iacute;s. Iba solo, hambriento, sin
recomendaciones ni otro equipaje que un manuscrito guardado en el
bolsillo interior de su larga levita gris. En Par&iacute;s conoci&oacute; &aacute; Teodoro de
Banville, su maestro predilecto; &aacute; Baudelaire, Leconte de Lisle, C&aacute;tulo
Mend&eacute;s, Bataille, Monselet y dem&aacute;s contertulios del cafet&iacute;n de &laquo;Los
M&aacute;rtires&raquo;, y figur&oacute; entre los fundadores del grupo El Parnaso
Contempor&aacute;neo, que tantos nombres hab&iacute;a de legar &aacute; la posteridad.</p>

<p>Durante aquella &eacute;poca, Glatigny, que acababa de publicar &laquo;Los P&aacute;mpanos
Locos&raquo;, su primer libro de versos, luchaba desesperadamente con la
miseria. &laquo;Cierta noche&mdash;escribe Mend&eacute;s,&mdash;en pleno invierno, bajo las
fr&iacute;as estrellas, despu&eacute;s de haber cenado una zanahoria cogida en el
campo, no tuvo otro abrigo que un extra&ntilde;o traje de teatro, fabricado con
peri&oacute;dicos viejos, manchados de vivos colores...</p>

<p>Cansado de tanta miseria, el desgraciado poeta volvi&oacute; al teatro,
oficiando, simult&aacute;neamente, de comediante y de autor, y en Nancy estren&oacute;
&laquo;La sombra de Callot&raquo;, y en el Casino de Vichy la linda comedia &laquo;Hacia
los sauces&raquo;, que el p&uacute;blico, no siempre avisado, rechaz&oacute; injustamente.
M&aacute;s tarde regres&oacute; &aacute; Par&iacute;s, donde public&oacute; el libro &laquo;Flechas de oro&raquo;, que
obtuvo gran &eacute;xito, y se bati&oacute; con Alberto Wolf, que hab&iacute;a censurado sin
miramientos la obra de Banville. El desaf&iacute;o fu&eacute; &aacute; pistola. Al o&iacute;r pasar
cerca de su cabeza la primera bala, Glatigny se volvi&oacute; hacia sus
padrinos, diciendo con resignaci&oacute;n exquisitamente c&oacute;mica: &laquo;Est&aacute; visto
que han de silbarme en todas partes...&raquo;</p>

<p>Pero la poes&iacute;a produjo siempre poco, y Glatigny, que hab&iacute;a vivido una
corta temporada en el Concierto del Alc&aacute;zar improvisando versos, tuvo
que volver &aacute; su antigua vida n&oacute;mada. Entonces compuso sus comedias &laquo;Los
dos ciegos&raquo; y &laquo;El bosque&raquo;, que m&aacute;s tarde hab&iacute;a de representarse en el
teatro Ode&oacute;n; y poco despu&eacute;s, hall&aacute;ndose en C&oacute;rcega, public&oacute; un libro
autobiogr&aacute;fico, esmaltado de graciosos paisajes de alma, que titulaba
&laquo;El primer d&iacute;a del a&ntilde;o de un vagabundo&raquo;, y le vali&oacute; de V&iacute;ctor Hugo un
billete de cien francos y una carta que empezaba as&iacute;:</p>

<p>&laquo;Su libro me ha recreado y conmovido. Usted, dulce y querido poeta, nos
mueve &aacute; sonre&iacute;r con lo mismo que le hizo sangrar, y tiene usted el arte
amable y doloroso de extraer de sus propios sufrimientos un placer para
nosotros...&raquo;</p>

<p>A los treinta y dos a&ntilde;os Alberto Glatigny regres&oacute; al lado de su familia,
pero ya la enfermedad de ri&ntilde;ones que hab&iacute;a de matarle le ten&iacute;a cogido.
All&iacute;, en Lillebonne, su pueblo natal, le esperaba, con el amor de la
santa Emma Gavien, la &uacute;nica dicha que el destino le reservaba como
queriendo poner, &aacute; su triste vida un ocaso de mayo. Para el pobre
poeta, feo y seco, en quien las mujeres jam&aacute;s detuvieron una mirada,
aquel amor fu&eacute;, al mismo tiempo que una gran alegr&iacute;a, una regeneraci&oacute;n.
Odi&oacute; la bohemia, sinti&oacute; la afici&oacute;n al hogar y una saludable reacci&oacute;n
ordenadora invadi&oacute; su alma, ganosa de gustar en la quietud de su retiro
los placeres que no hall&oacute; en los caminos y en el acogimiento fr&iacute;o y
banal de las habitaciones alquiladas.</p>

<p>Por aquella &eacute;poca, lleno el pensamiento de su amor &aacute; Emma, escrib&iacute;a &aacute;
Mallarm&eacute;:</p>

<p>
<br />
<span style="margin-left: 12%;">Et les yeux mouill&eacute;s, j'admire</span><br />
<span style="margin-left: 10%;">ce c&oelig;ur humble et grand; alors</span><br />
<span style="margin-left: 10%;">&aacute; pleins poumons je respire;</span><br />
<span style="margin-left: 10%;">je suis fort parmi les forts.</span><br />
<span style="margin-left: 10%;">Et voulant qu'elle soit fiere</span><br />
<span style="margin-left: 10%;">du moi, plus tard, je reprende</span><br />
<span style="margin-left: 10%;">la besogne familiere:</span><br />
<span style="margin-left: 10%;">j'arrete les vers errants.</span><br />
</p>

<p>Deseaba ser rico y famoso para ella; para que ella, &laquo;<i>plus tard</i>...&raquo;,
cuando &eacute;l no existiese, pudiera enorgullecerse de haberle querido.</p>

<p>Pero no pudo; no pudo resistir la luz de aquella gran felicidad que
empezaba, y muri&oacute; &aacute; los treinta y cuatro a&ntilde;os, cuando iba &aacute; ser dichoso.</p>

<p>Tal es la triste historia del olvidado Alberto Glatigny, llamado &aacute;
ocupar alg&uacute;n d&iacute;a entre los poetas l&iacute;ricos franceses del siglo <span class="smcap">xix</span> un
puesto de honor.</p>


<hr class="top15" />
<h3><a name="LA_FARANDULA_PASA" id="LA_FARANDULA_PASA"></a>LA FAR&Aacute;NDULA PASA...</h3>
<hr />


<h3 class="top15"><a name="VIRGINIA_DEJAZET" id="VIRGINIA_DEJAZET"></a>VIRGINIA D&Eacute;JAZET</h3>


<p>Alejandro Dumas hizo in&uacute;tilmente cuanto pudo para obligar &aacute; Virginia
D&eacute;jazet, que entonces triunfaba sobre el escenario del &laquo;Vaudeville&raquo;, &aacute;
representar &laquo;La dama de las camelias&raquo;.</p>

<p>&mdash;Ser&iacute;a un nuevo triunfo para usted&mdash;dec&iacute;a el c&eacute;lebre autor adorado de
las mujeres;&mdash;&iquest;acaso no le gusta &aacute; usted el tipo de Margarita tanto &oacute;
m&aacute;s que el de Fr&eacute;tillon?</p>

<p>&mdash;&iexcl;No, se&ntilde;or, al contrario!</p>

<p>&mdash;&iquest;C&oacute;mo? &iquest;por qu&eacute;?</p>

<p>&mdash;Muy sencillo: porque Fr&eacute;tillon se da, y Margarita Gautier se vende...</p>

<p>Y esta breve contestaci&oacute;n, llena de espiritualidad y de delicadeza,
retrata toda el alma de la actriz famosa; alma rebelde, parad&oacute;jica,
elegante, ir&oacute;nica, c&iacute;nica y sentimental &aacute; la vez, como la de Richelieu &oacute;
la del duque de Lauzun, y que parece una s&iacute;ntesis &oacute; evaporaci&oacute;n del
gran esp&iacute;ritu adorable de Par&iacute;s.</p>

<p>&laquo;Mi vida&mdash;escrib&iacute;a la D&eacute;jazet &aacute; cierto adorador que la invitaba &aacute;
publicar sus &laquo;Memorias&raquo;,&mdash;es mucho m&aacute;s sencilla de lo que creen, y no
ofrecer&iacute;a nada de muy interesante, pues ni tengo bastantes vicios para
atraer la curiosidad, ni tampoco las virtudes necesarias para aspirar &aacute;
ser admirada&raquo;.</p>

<p>As&iacute; fu&eacute;, en efecto; aquella mujer ind&oacute;cil, que parec&iacute;a ingrata porque lo
amaba todo, que se re&iacute;a mal&eacute;vola de sus adoradores y luego en Ly&oacute;n
romp&iacute;a su falda bordada para que envolviesen con ella &aacute; un obrero que
sacaron moribundo de un pozo; voluntad amoral, sin m&aacute;s ley ni otro cauce
que su alegre capricho; libertina sin sensualidad y liviana sin codicia,
que lleg&oacute; &aacute; ser citada como modelo de madres amant&iacute;simas, sin haber
podido sin embargo, recogerse jam&aacute;s en la uniforme santidad del
matrimonio.</p>

<p>Naci&oacute; Virginia D&eacute;jazet en Par&iacute;s, el d&iacute;a 30 de Agosto de 1798, y &aacute; los
cinco a&ntilde;os, y bajo la direcci&oacute;n de su hermana Teresa, que pertenec&iacute;a al
cuerpo coreogr&aacute;fico de la Opera, debut&oacute; como bailarina. A los diecis&eacute;is
a&ntilde;os, Virginia era una criatura llena de seducciones y de gentileza, con
las manos y los pies muy menudos y un cuerpo gr&aacute;cil, que comprend&iacute;a
todos los ritmos y daba vida &aacute; todos los disfraces. El papel de Nabotte,
que cre&oacute; en &laquo;La belle au bois dormant&raquo;, populariz&oacute; el nombre de
D&eacute;jazet, quien, despu&eacute;s de una larga excursi&oacute;n por provincias, regres&oacute; &aacute;
Par&iacute;s y entr&oacute; en el teatro del Gimnasio, donde afirm&oacute; su popularidad con
los estrenos de &laquo;Carolina&raquo; y &laquo;La hermanita&raquo;. Por rivalidades con la
Vertpr&eacute;, entonces omnipotente, traslad&oacute;se al teatro de Novedades, y m&aacute;s
tarde al glorioso teatro del Palais-Royal, sobre cuyo escenario hab&iacute;a de
merecer aquel prestigio de travesura y de gracia genuinamente francesa,
que hab&iacute;a de consagrar su apellido y hacerle inmortal.</p>

<p>&mdash;Es la actriz universal&mdash;declara su bi&oacute;grafo Mirecourt,&mdash;&aacute; cuyo genio
se avienen todos los papeles, como &aacute; su cuerpo se acoplan todos los
trajes.</p>

<p>Este rasgo &uacute;ltimo constituye el m&eacute;rito capital de su arte.</p>

<p>&mdash;Pose&iacute;a&mdash;dicen sus contempor&aacute;neos,&mdash;una habilidad extraordinaria para
disfrazarse; los trajes varoniles, especialmente, vest&iacute;alos &aacute; maravilla,
y mov&iacute;ase dentro de ellos con tanto aplomo y desenvoltura, que el sexo
desaparec&iacute;a por completo en aquella mujer, tan mujer y tan linda. Era
Virginia D&eacute;jazet algo m&aacute;s que una actriz; era tambi&eacute;n una escultora, una
modeladora prodigiosa de s&iacute; misma, y sus recursos para transformarse y
dar &aacute; su rostro expresiones diversas y &aacute; sus ademanes ritmos distintos
parec&iacute;an inagotables.</p>

<p>Sobre su cuerpo proteico revivieron la silueta pensativa y delicada de
Rousseau, joven; el perfil epigram&aacute;tico de Voltaire, la gracia
conquistadora de Richelieu, la hermosura arrogante de Enrique IV, la
cabeza atormentada de Napole&oacute;n, y tambi&eacute;n la belleza infinitamente
espiritual de Sof&iacute;a Arnould, la c&eacute;lebre int&eacute;rprete de Gluck y de Rameau,
y la frivolidad <i>boulevardier</i> de Fr&eacute;tillon, y la hermosura voluptuosa
de Ninon de Lenclos... Para todos estos &laquo;elegidos&raquo; del talento y de la
gracia, tuvo el genio multiforme de Virginia D&eacute;jazet una inflexi&oacute;n
exacta de voz y un gesto feliz.</p>

<p>Adem&aacute;s de actriz, fu&eacute; la D&eacute;jazet mujer de f&eacute;rtil y amable conversaci&oacute;n.
Ten&iacute;a el ingenio alerta; la r&eacute;plica libre y pronta, y &laquo;sus frases&raquo;, &aacute;
fuerza de graciosas, sol&iacute;an pecar de crueles.</p>

<p>Alguien, queriendo mortificarla, la dijo, en su cuarto del teatro, que &aacute;
Leontina, una belleza pomposa y rosada que gozaba entonces de gran
popularidad, la llamaban &laquo;la D&eacute;jazet del <i>boulevard du Temple</i>&raquo;. A lo
que, picada Virginia, contest&oacute;: &laquo;No me extra&ntilde;a; el duque de Orleans
ten&iacute;a en sus caballerizas un jumento que llevaba su nombre.&raquo;</p>

<p>Cierta noche, la D&eacute;jazet tom&oacute; parte en una representaci&oacute;n que la Empresa
del teatro de la Opera hab&iacute;a organizado &aacute; beneficio de las v&iacute;ctimas de
las inundaciones del Loire. Iba &aacute; comenzar la funci&oacute;n, y la c&eacute;lebre
actriz atisbaba por una de las mirillas del tel&oacute;n el aspecto de la sala.
En aquel instante, cierto caballero que por su riqueza y noble rango
disfrutaba en aquellos bastidores de gran predicamento y libertad,
lleg&aacute;ndose de puntillas &aacute; Virginia la cogi&oacute; por el talle. Ella volvi&oacute; la
cabeza. &laquo;Se equivoca usted, caballero&mdash;exclam&oacute;,&mdash;no soy de la casa.&raquo;</p>

<p>Desesperado, uno de sus adoradores lleg&oacute; &aacute; decirla: &laquo;Deme usted siquiera
la limosna de un beso&raquo;. Pero ella, aludiendo con una sonrisa &aacute; las
veleidades que la murmuraci&oacute;n la atribu&iacute;a, repuso: &laquo;&iquest;Una limosna as&iacute;?...
Imposible. Tengo mis pobres...&raquo;</p>

<p>En sus ratos escasos de soledad y melancol&iacute;a, la hermana de Fr&eacute;tillon y
de Lisette tambi&eacute;n era poetisa. Su lirismo ten&iacute;a un dulzor femenino y
penetrante de poderosa emoci&oacute;n. Claretie cita estos versos que la
D&eacute;jazet compuso &aacute; prop&oacute;sito del cumplea&ntilde;os de un amado, que bien pudo
ser el cancionista Federico B&eacute;rat:</p>

<p>
<br />
<span style="margin-left: 5%;">Ami! Depuis un an, combien de jours de f&ecirc;te</span><br />
<span style="margin-left: 13%;">ont fleuri sous tes pas!</span><br />
<span style="margin-left: 5%;">Dans le sentier de l'art le bruit de tes conqu&ecirc;tes,</span><br />
<span style="margin-left: 5%;">et dans celui du c&oelig;ur que de palmes discr&egrave;tes</span><br />
<span style="margin-left: 13%;">t'ont salu&eacute; tout bas!...</span><br />
<br />
</p>

<p>Y as&iacute; contin&uacute;a la composici&oacute;n, en una fusi&oacute;n delicad&iacute;sima de triunfos
crepitantes y de intimidad silenciosa.</p>

<p>El &eacute;xito m&aacute;s noble de Virginia D&eacute;jazet, el m&aacute;s personal, aquel que por
s&iacute; solo hubiese bastado &aacute; perfumar, con un suave aroma de rosas viejas,
toda su vida, se lo proporcion&oacute; &laquo;La Lisette de B&eacute;ranger&raquo;, canci&oacute;n de
amor, canci&oacute;n sagrada, que todas las bocas j&oacute;venes de Par&iacute;s repet&iacute;an de
memoria.</p>

<p>La compuso Federico B&eacute;rat en honor del anciano y glorioso B&eacute;ranger, y
aquellas notas sencillas, prendidas en no s&eacute; qu&eacute; inexplicable hechizo
rom&aacute;ntico, tuvieron la virtud peregrina de hacer latir todas las almas y
de agarrarse &aacute; todos los o&iacute;dos; y Lisette fu&eacute; un &laquo;tipo&raquo; que de una
generaci&oacute;n &aacute; otra ha dejado un rastro de gracia liviana en las
obrerillas sentimentales y alegres de la Ciudad-Sol.</p>

<p>Una ma&ntilde;ana, Virginia D&eacute;jazet fu&eacute; &aacute; conocer &aacute; B&eacute;ranger &aacute; su retiro de
Passy. All&iacute;, cuidando las flores de su jard&iacute;n, estaba el buen viejo, &aacute;
quien el p&uacute;blico tornadizo casi hab&iacute;a olvidado.</p>

<p>A su alrededor, los &aacute;rboles, donde susurraba la suave brisa ma&ntilde;anera,
esparc&iacute;an sombra grata.</p>

<p>&mdash;Soy mademoiselle D&eacute;jazet&mdash;dijo la actriz,&mdash;y como usted no puede ir &aacute;
verme al teatro, vengo &aacute; cantarle la canci&oacute;n de B&eacute;rat, esa canci&oacute;n que
usted ha inspirado y que ya conoce todo Par&iacute;s.</p>

<p>Acomod&aacute;ronse los dos sobre un banco, y en el encanto verde y plata del
jard&iacute;n, la voz de la D&eacute;jazet vibr&oacute; cristalina:</p>

<p>
<br />
<span style="margin-left: 12%;">Enfants, c'est moi qui suis Lisette,</span><br />
<span style="margin-left: 10%;">la Lisette du chansonnier...</span><br />
</p>

<p>Y mientras cantaba, muy cerca de all&iacute;, la se&ntilde;ora Judit Fr&eacute;re, la anciana
compa&ntilde;era de B&eacute;ranger, la verdadera Lisette, oyendo aquella canci&oacute;n que
ella inspir&oacute; y que era su juventud, lloraba en silencio.</p>

<p>Cuando la actriz call&oacute;, B&eacute;ranger ten&iacute;a los dulces ojos arrasados de
l&aacute;grimas.</p>

<p>&mdash;&iexcl;Hija m&iacute;a!&mdash;balbuci&oacute;,&mdash;&iexcl;hija m&iacute;a!...</p>

<p>No pudo hablar m&aacute;s, y la bes&oacute; en la frente. Mucho despu&eacute;s, refiriendo
esta escena, la D&eacute;jazet llena de admiraci&oacute;n, dec&iacute;a:</p>

<p>&mdash;&iexcl;Me di&oacute; un beso! Es la representaci&oacute;n que he cobrado mejor.</p>

<p>Y al decir esto, no exageraba aquella mujer, todo coraz&oacute;n, que hab&iacute;a
ganado millones...</p>



<h3 class="top15"><a name="DE_LA_FARANDULA" id="DE_LA_FARANDULA"></a>DE LA FAR&Aacute;NDULA</h3>


<p>Creer que &uacute;nicamente los espa&ntilde;oles padecemos la dulce man&iacute;a de escribir
para el teatro, es un error. No s&eacute; qu&eacute; hechizo arcano tiene la
literatura teatral, que as&iacute; atrae y emborracha &aacute; los hombres; pero es lo
cierto que ninguno de ellos, am&eacute;n de vivir el severo drama de su propia
vida, ha dejado de llevar consigo la ilusi&oacute;n de componer un drama, &oacute; por
lo menos una comedia de costumbres. Todos, m&eacute;dicos, abogados, oficiales
de peluquero... conocieron la golosa tentaci&oacute;n. Algunos realizaron su
prop&oacute;sito, otros no; de todas maneras, esa obra constituye, en la aridez
de sus almas vulgares, &laquo;un rinc&oacute;n verde&raquo;, un o&aacute;sis de poes&iacute;a, y tambi&eacute;n
su debilidad, su punto vulnerable.</p>

<p>Hace mucho tiempo, cerca de treinta a&ntilde;os, que Alejandro Biss&oacute;n, que
ahora acaba de triunfar en el teatro Vaudeville con su comedia &laquo;Mariage
d'etoile&raquo;, llev&oacute; una obra al empresario Mr. Laridel. El celebrado autor
de &laquo;Las sorpresas del divorcio&raquo;, hall&oacute; &aacute; Laridel en un caf&eacute; solitario y
sumido en una desesperaci&oacute;n sin gestos ni palabras, ante una copa de
<i>bitter</i>.</p>

<p>&mdash;&iexcl;Estoy arruinado!&mdash;exclam&oacute; el empresario;&mdash;hoy &oacute; ma&ntilde;ana debo pagar
cincuenta mil francos, y como no los tengo, me cerrar&aacute;n el teatro.</p>

<p>&mdash;&iexcl;Y yo que le tra&iacute;a &aacute; usted, en este manuscrito, una mina de
plata!&mdash;repuso Biss&oacute;n.</p>

<p>Laridel se alz&oacute; de hombros, con la indiferencia de quien sabe que todo
est&aacute; perdido: se deb&iacute;a la luz el&eacute;ctrica; los tramoyistas no hab&iacute;an
cobrado sus jornales; &aacute; los artistas se les adeudaba cerca de dos
meses...</p>

<p>&mdash;No importa&mdash;dijo Biss&oacute;n,&mdash;yo me comprometo &aacute; conjurar esos obst&aacute;culos
durante dos &oacute; tres semanas, lo suficiente paria que mi obra se ensaye y
se estrene.</p>

<p>Al fin convinieron en que Laridel, so pretexto de ir &aacute; buscar &aacute;
provincias los cincuenta mil francos que necesitaba, desapareciera de
Par&iacute;s, y que Alejandro Biss&oacute;n asumir&iacute;a la responsabilidad exclusiva de
cuanto malo &oacute; bueno acaeciese en lo sucesivo de tel&oacute;n adentro.</p>

<p>Al d&iacute;a siguiente comenzaron los ensayos: los actores, entusiasmados con
la nueva obra, trabajaban febrilmente; las actrices, &iexcl;caso
extraordinario! no opusieron el menor reparo al reparto de papeles; Mr.
Biss&oacute;n se multiplicaba, almorzaba y com&iacute;a en el teatro, y con lo poco
que produc&iacute;a la taquilla pagaba &aacute; los m&aacute;s necesitados y exigentes.</p>

<p>Una tarde, &aacute; la hora del ensayo, penetraba en el escenario un
hombrecillo sonrosado, redondo y alegre: era Mr. Chalonette, alguacil
del juzgado.</p>

<p>&mdash;Vengo&mdash;dijo secamente,&mdash;&aacute; cerrar el teatro.</p>

<p>Biss&oacute;n, que ya esperaba aquella visita, recibi&oacute; &aacute; Mr. Chalonette con una
cordialidad envolvente.</p>

<p>&mdash;&iquest;Ha visto usted alguna vez un ensayo?&mdash;pregunt&oacute;.</p>

<p>&mdash;No, se&ntilde;or.</p>

<p>&mdash;Pues, si&eacute;ntese usted; es muy curioso. Luego hablaremos.</p>

<p>En el segundo acto hab&iacute;a un episodio picante, lleno de travesura, que la
hermosa Mlle. Denise interpretaba con gran donaire. Mr. Chalonette la
miraba embobado, y el astuto Biss&oacute;n, que espiaba &aacute; su enemigo, hizo
repetir la escena hasta tres veces. Despu&eacute;s, Mr. Chalonette levant&oacute;se &aacute;
felicitar calurosamente &aacute; la gentil actriz, y ella, secundando los
planes taimados de su director, pareci&oacute; encantada con la conversaci&oacute;n
espiritual del alguacil.</p>

<p>Todas las tardes Mr. Chalonette acud&iacute;a &aacute; los ensayos, y tan grande era
su afici&oacute;n, que lleg&oacute; &aacute; tomar parte en ellos, con lo que Alejandro
Biss&oacute;n dej&oacute; de temerle; el terrible representante de la ley estaba
vencido.</p>

<p>Un d&iacute;a el dramaturgo almorz&oacute; en casa de monsieur Chalonette. A los
postres, el alguacil, bajando los ojos y ruboriz&aacute;ndose como un colegial,
declar&oacute;se autor de una comedia que &eacute;l cre&iacute;a representable. Biss&oacute;n vibr&oacute;
de j&uacute;bilo; acababa de coger &aacute; su rival por el cuello; &aacute; partir de aquel
momento le pertenec&iacute;a; era su esclavo.</p>

<p>&mdash;&iexcl;Quiero conocerla en seguida!&mdash;exclam&oacute;,&mdash;y si me gusta, empezaremos &aacute;
ensayarla ma&ntilde;ana mismo.</p>

<p>Rojo de contento, Mr. Chalonette sac&oacute; su manuscrito y comenz&oacute; &aacute; leer.
Acab&oacute; la lectura de la &uacute;ltima cuartilla entre los brazos enga&ntilde;adores de
Biss&oacute;n.</p>

<p>&mdash;&iexcl;Eso es admirable!&mdash;repet&iacute;a el dramaturgo.&mdash;&iexcl;Una obra maestra!...
Pero, &iquest;qui&eacute;n iba &aacute; creerlo?</p>

<p>El alguacil balbuceaba:</p>

<p>&mdash;Y... diga usted... &iquest;se estrenar&aacute; pronto?</p>

<p>&mdash;&iquest;C&oacute;mo?... &iexcl;Pues ya lo creo!... Antes de quince d&iacute;as.</p>

<p>La comedia de Alejandro Biss&oacute;n fu&eacute; un &eacute;xito, y Laridel pudo pagar sus
trampas y vender su teatro en buenas condiciones. La deliciosa Mlle.
Denise prosigui&oacute; su carrera triunfal. En cuanto &aacute; Mr. Chalonette, pag&oacute;
con la cesant&iacute;a su descomedida afici&oacute;n &aacute; la far&aacute;ndula, y ya convencido
de que nunca ser&aacute; autor, trabaja en una copister&iacute;a y gana tres francos.</p>

<p>Lector, quiero darte un consejo, y es &eacute;ste: en tus combates por la vida,
no temas nunca al hombre de quien sepas que tiene una comedia escrita.</p>



<h3 class="top15"><a name="CARTAS_DE_MUJERES" id="CARTAS_DE_MUJERES"></a>CARTAS DE MUJERES</h3>


<p>En las interesantes &laquo;Memorias de Sara Bernhardt&raquo;, hay un episodio
sencill&iacute;simo sobre el cual probablemente la atenci&oacute;n de muchos lectores
resbalar&aacute; distra&iacute;da, pero que me impresion&oacute; fuertemente por ser un
&laquo;momento interior&raquo; que retrata con admirable fidelidad esa agridulce
emoci&oacute;n de orgullo y de coqueter&iacute;a que constituye cuanto las almas
artistas encierran de m&aacute;s indeclinable y substancial.</p>

<p>Sara, la Unica, era muy ni&ntilde;a todav&iacute;a, y en el convento donde se hallaba,
la comunidad se apercib&iacute;a &aacute; celebrar la visita del anciano &laquo;monse&ntilde;or&raquo; de
Sibour, arzobispo de Par&iacute;s. Para mayor amenidad y brillo de la fiesta,
la hermana Teresa hab&iacute;a compuesto una obrita teatral, dividida en tres
cuadros, y titulada &laquo;Tob&iacute;as recobrando la vista&raquo;, que deb&iacute;a ser
interpretada por las alumnas mayores.</p>

<p>Pero &aacute; &uacute;ltima hora la peque&ntilde;a Sara intervino en la representaci&oacute;n, y
declam&oacute; su papel con tan sincera emoci&oacute;n y tan acabado arte, que
&laquo;monse&ntilde;or&raquo;, maravillado, hubo de felicitarla. La futura actriz, fuera de
s&iacute;, loca de alegr&iacute;a, vibrando de orgullo, rompi&oacute; &aacute; llorar.</p>

<p>Transcurrieron muchos meses, y aquella emoci&oacute;n pur&iacute;sima perduraba en la
ni&ntilde;a, y ba&ntilde;aba en luz radiante su almita ambiciosa. Una ma&ntilde;ana supo que
&laquo;monse&ntilde;or&raquo; de Sibour hab&iacute;a muerto asesinado... &iquest;Qu&eacute; sinti&oacute; entonces
Sara?</p>

<p>Ella lo declara, sin sospechar tal vez el alcance inmenso de su
confesi&oacute;n. Sent&iacute;&mdash;dice,&mdash;que el asesino me hab&iacute;a herido &aacute; m&iacute; tambi&eacute;n y
despojado de algo precioso, pues &laquo;acababa de robarme mi peque&ntilde;a gloria&raquo;.</p>

<p>&iquest;Comprend&eacute;is?... Hasta all&iacute; Sara vivi&oacute; halagada secretamente por la
admiraci&oacute;n que sus aptitudes de artista inspiraron &aacute; &laquo;monse&ntilde;or&raquo;, y
pensando: &laquo;El cree en mi talento y se acuerda de m&iacute;&raquo;. Pero el bondadoso
anciano ya hab&iacute;a muerto: cerr&aacute;ronse sus ojos &aacute; la luz, tinieblas
perdurables invadieron su memoria, y de su cerebro huy&oacute; con la vida el
recuerdo de Sara. Por eso la ni&ntilde;a volvi&oacute; &aacute; llorar, porque se reconoc&iacute;a
menos admirada que antes, porque acababa de ver desvanecerse &laquo;su peque&ntilde;a
gloria&raquo;.</p>

<p>Traigo &aacute; colaci&oacute;n esta an&eacute;cdota, porque ella explica con limpidez y
sobriedad aquel prurito &aacute; la vez desinteresado y ego&iacute;sta, que todos los
artistas tienen de eternizarse en la memoria de los dem&aacute;s.
Despreciadores de lo circunstancial y adjetivo, no parecen dolerse ni
del comer modesto ni del sobrio vestir, pero en cambio, aspiran &aacute; lo m&aacute;s
alto, &aacute; la admiraci&oacute;n y rendimiento de los esp&iacute;ritus, &aacute; que todos les
recuerden, &aacute; que as&iacute; el acad&eacute;mico, como el burgu&eacute;s modesto, como el
obrero, sepan sus nombres de memoria.</p>

<p>As&iacute; no es extra&ntilde;o que siempre me produzcan vivo y pur&iacute;simo alboroto
espiritual esas cartas de felicitaci&oacute;n que, de cuando en cuando,
recibimos los que escribimos para el p&uacute;blico. Generalmente son de
mujeres, y es l&oacute;gico que sea as&iacute;, pues las mujeres leen m&aacute;s que nosotros
y en sus almas ardientes y blandas, prontas al entusiasmo, no es dif&iacute;cil
suscitar el cosquilleo exquisito de la emoci&oacute;n.</p>

<p>Estas cartas, antes de romper la nema de sus sobrecitos perfumados, me
producen una inquietud semejante &aacute; la que en la adolescencia nos
causaban los billetitos amorosos; pero m&aacute;s alquitarada, m&aacute;s
refinadamente ego&iacute;sta. &laquo;Me admira&mdash;pienso&mdash;y como me admira, me quiere
algo; que yo, en mis libros, desnud&eacute; mi alma, y &laquo;Ella&raquo; la encontr&oacute;
hermosa...&raquo;</p>

<p>D&iacute;as atr&aacute;s el correo me trajo una de estas dulces sorpresas. Era una
tarjetita femenina, sin fecha y sin firma, que ol&iacute;a &aacute; violetas. &iquest;C&oacute;mo se
llama su autora? &iquest;D&oacute;nde reside?... Lo ignoro, pues ni el cartoncito ni
el sobre lo dec&iacute;an. &iexcl;Oh, el misterio, el po&eacute;tico misterio, &aacute; la vez
lancinante y sabroso!... Lectora, cuya alma sensible adivino, leyendo
astutamente entre l&iacute;neas el dolor de mi alma: yo, para quererte, no
necesito conocer la blancura de tus manos, ni saber si son tus ojos
hermosos, ni de qu&eacute; color tienes los cabellos. Me basta con la seguridad
de que hay l&aacute;grimas en ti para mis penas, y en tus labios j&oacute;venes
sonrisas de hermana para mis alegr&iacute;as; le basta &aacute; mi vanidad con tus
cartas an&oacute;nimas, que caen sobre mi mesa de trabajo como flores cogidas
en el silencio de tu rinc&oacute;n provinciano, y &aacute; mi voluntad laboriosa con
la convicci&oacute;n de que t&uacute; has de leerme.</p>

<p>Este platonismo, este refinamiento sentimental que atribuyo &aacute; los
artistas, no es exagerado. Un artista, cuanto m&aacute;s grande, mayor
importancia otorga &aacute; la gloria. Ser admirado constituye &laquo;la mitad&raquo; de su
vida, acaso &laquo;toda su vida&raquo;; es una sed rara que, no habiendo de calmarse
nunca, &aacute; ratos, sin embargo, parece satisfacerse con una gota: as&iacute; lo
m&aacute;s fr&iacute;volo, una carta, un simple apret&oacute;n de manos, nos embriaga. Ello
explica las l&aacute;grimas que arranc&oacute; &aacute; Sara Bernhardt el asesinato de
&laquo;monse&ntilde;or&raquo; de Sibour.</p>

<p>Todos los que viven del arte son ego&iacute;stas, con ego&iacute;smo implacable y
feroz. Yo mismo, viendo pasar un entierro, me he olvidado del muerto
para pensar: &laquo;Ese que va ah&iacute; me conoc&iacute;a tal vez...&raquo;</p>

<p>Y, como Sara, he comprendido que la desaparici&oacute;n de aquella vida mermaba
un poco mi peque&ntilde;a popularidad.</p>



<h3 class="top15"><a name="LA_CAMARGO" id="LA_CAMARGO"></a>LA CAMARGO</h3>


<p>En los libros del amen&iacute;simo Arsenio Houssaye y en la interesante
&laquo;Correspondencia&raquo; de Diderot con Grimm hallamos abundantes noticias
relativas &aacute; Mar&iacute;a Ana Camargo, la bailarina m&aacute;s c&eacute;lebre de la Gran
Opera, de Par&iacute;s, en el siglo <span class="smcap">xviii</span>.</p>

<p>Aunque nacida en Bruselas, por las venas de la Camargo corr&iacute;a sangre
espa&ntilde;ola, y la peque&ntilde;ez de sus manos, la finura de sus torsos y la
brevedad de sus pies, dec&iacute;an claramente la distinci&oacute;n de su raza,
familia noble que hab&iacute;a dado &aacute; la Iglesia arzobispos y cardenales. En
los varios retratos que de ella hizo Nicol&aacute;s Lancret, el &uacute;nico pintor
que ha rivalizado con Watteau en frivolidad y elegancia, la Camargo
aparece en la plenitud deslumbradora de su gracia.</p>

<p>En el &oacute;valo nacarino, ligeramente carnoso, del rostro, los grandes ojos
italianos llameaban tempestuosos y alegres; ten&iacute;a la nariz respingue&ntilde;a y
corta, voluntarioso el mento, la boquirrita breve y roja, como la herida
de un florete; alrededor de la nieve de su frente sajona, los cabellos
latinos, encrespados y negr&iacute;simos, tej&iacute;an un marco de &eacute;bano. Y luego, su
cuerpo, admirable escultura, trepidante y flexible, donde se un&iacute;an &aacute; las
redondeces blanqu&iacute;simas de Rubens, las impacientes nerviosidades
goyescas.</p>

<p>Enamorada del apuesto conde de Melun, Mar&iacute;a Ana huy&oacute; de su casa, &aacute; los
dieciocho a&ntilde;os, una noche, llena de perfumes y de estrellas, del mes de
Mayo de 1728.</p>

<p>A partir de aquel momento, su vida fu&eacute; un v&eacute;rtigo de oro y de glorias,
una disipaci&oacute;n sin freno, un perpetuo fest&iacute;n. Sus ruidosos &eacute;xitos de
bailarina restaban gravedad &aacute; sus extrav&iacute;os; el reflexivo &laquo;Mercurio de
Francia&raquo; elogi&oacute; su arte muchas veces; los poetas m&aacute;s notables de su
&eacute;poca festejaron su belleza, y si algunos satirizaron sus locuras, lo
hicieron suavemente; el mismo Voltaire, en el apogeo entonces de su
autoridad de su gloria, compuso en honor de Mar&iacute;a Ana y de mademoiselle
Sall&eacute; estos versos famosos:</p>

<p>
<br />
<span style="margin-left: 12%;">Ah! Camargo que vous &ecirc;tes brillante!</span><br />
<span style="margin-left: 10%;">Mais que Sall&eacute;, grands dieux, estravissante!</span><br />
</p>

<p>Que vos pas sont l&egrave;gers, que les siens sont dansants! Elle est
inimitable, et vous &ecirc;tes nouvelle!</p>

<p>
<br />
<span style="margin-left: 12%;">Les Nymphes sautent comme vous,</span><br />
<span style="margin-left: 10%;">et les Gr&acirc;ces dansent comme elle.</span><br />
</p>

<p>La Camargo, fr&iacute;vola, interesada, caprichosa, perversa, enamorada siempre
de la belleza, de la distinci&oacute;n y del dinero, es, dentro de la sociedad,
galante y artista, que formaron las fastuosidades del Rey-Sol y de Luis
XV, su hijo, como un s&iacute;mbolo de carne rosa.</p>

<p>Fu&eacute; aquel un per&iacute;odo admirable de desaf&iacute;os &aacute; primera sangre y de
madrigales. Los lacayos gozaban de la confianza de sus se&ntilde;ores, y en el
gabinetes de las damas principales los abates compon&iacute;an versos; en los
bailes palatinos, las marquesas, utilizando los trenzados ceremoniosos
del minu&eacute;, se dejaban oprimir los dedos. Hab&iacute;a, para todos los errores,
una inagotable tolerancia; el bizarro marqu&eacute;s de Fimarcon se escapaba
por las noches, disfrazado de mujer, de la c&aacute;rcel, adonde le llev&oacute; un
sucio asunto de intereses, para ir &aacute; los bastidores de la Opera; otro
noble remit&iacute;a &aacute; la bailarina se&ntilde;orita de P&eacute;lissier 20.000 francos en un
billetito, donde le declaraba su amor, y el mismo venerable cardenal de
Fleury sonre&iacute;a bonach&oacute;n y se encog&iacute;a de hombros ante las lamentaciones
del modesto burgu&eacute;s que iba &aacute; pedirle justicia contra el raptor de su
hija....</p>

<p>Mar&iacute;a Ana Camargo us&oacute; largamente de aquella libertad de costumbres. A su
amor estuvieron ligadas las figuras m&aacute;s ilustres: el conde de Clermont,
rico como un pr&iacute;ncipe oriental, el valiente Marteille, muerto en el
campo de batalla; el marqu&eacute;s de Lourdis, pendenciero y libertino; y vi&oacute;
&aacute; sus pies &aacute; Vitry, &aacute; quien llamaban &laquo;el hermoso pastor&raquo;, y al caballero
de Rieux, de belleza apolina, y al brillante duque de Richelieu,
seductor irresistible, cuyos tacones colorados hab&iacute;an pasado por todos
los <i>boudoirs</i> nobles de la Corte, y conoci&oacute; tambi&eacute;n al veterano Gruer y
al m&uacute;sico Royer, ante quienes, una noche de locura, ella y otras dos
c&eacute;lebres bellezas de la Opera representaron &laquo;El juicio de Par&iacute;s&raquo;...</p>

<p>El tiempo, entretanto, continuaba su obra devastadora; pasaron los a&ntilde;os,
muchos, cerca de cuarenta, y una ma&ntilde;ana la Camargo llor&oacute; ante el espejo
viendo que sus mejillas hab&iacute;an perdido su frescura, que sus ojos no
ten&iacute;an brillo y que eran grises sus cabellos. Entonces, majestuosa y
triste como una reina que abdica, pidi&oacute; su retiro, que Luis XV la otorg&oacute;
con una pensi&oacute;n vitalicia de 1,500 libras. Abandonada por sus
adoradores, y olvidada del p&uacute;blico, Mar&iacute;a Ana se refugi&oacute; en su hotel de
la calle de San Honorato, donde vivi&oacute; varios a&ntilde;os entregada &aacute; sus
cacat&uacute;as, &aacute; sus perros y &aacute; sus gatos; aquellos ser&iacute;an sus &uacute;ltimos
amantes, los m&aacute;s fieles.</p>

<p>Y ya la Camargo era muy viejecita, ya parec&iacute;a que todo &aacute; su alrededor
hab&iacute;a conclu&iacute;do, cuando el buen dios Azar vino &aacute; consolarla
permiti&eacute;ndola dar al mundo un adi&oacute;s rom&aacute;ntico, de inmensa ternura, que
fu&eacute; como violeta humilde entre el manojo de calientes claveles de su
vida.</p>

<p>Cierta tarde, la antigua bailarina recibi&oacute; la visita de un se&ntilde;or anciano
que dijo llamarse Mateo Breuil. Frisaba en los sesenta a&ntilde;os, vest&iacute;a de
negro y era hombre enjuto de carnes y de ademanes ceremoniosos y
pausados. En su semblante, cruelmente arrugado por las emociones, hab&iacute;a
tristeza y dulzura.</p>

<p>Al ver &aacute; Mar&iacute;a Ana, que le observaba atenta, el desconocido se inclin&oacute;
respetuoso.</p>

<p>&mdash;Ya s&eacute;, se&ntilde;orita&mdash;dijo,&mdash;que mi nombre no despierta en usted ning&uacute;n
recuerdo.</p>

<p>&mdash;En efecto...</p>

<p>&mdash;No me extra&ntilde;a: Yo nunca he sido presentado &aacute; usted; no me he atrevido
&aacute; tanto; sus ojos, sus grandes ojos, que un tiempo fueron alegr&iacute;a de
Francia, me hubiesen anonadado...</p>

<p>Muy sorprendida, la Camargo repuso:</p>

<p>&mdash;&iquest;Y bien? No comprendo...</p>

<p>El se&ntilde;or Breuil continu&oacute;:</p>

<p>&mdash;Usted estaba muy lejos de m&iacute;, porque volaba muy alto; los hombres m&aacute;s
ricos, los m&aacute;s c&eacute;lebres, los m&aacute;s nobles, solicitaban su amor, y yo, que
lloraba por usted desde mi plebeyo asiento de &laquo;para&iacute;so&raquo;, era pobre y
vulgar. &iquest;C&oacute;mo alcanzarla?... Pero los a&ntilde;os han pasado, y con ellos los
brillantes cortejadores que usted tuvo se fueron; ahora se halla usted
sola, y por lo mismo, tal vez, un poco triste. Y yo, Mar&iacute;a Ana, que la
quiero &aacute; usted con un amor inextinguible, que se impone &aacute; la fealdad y &aacute;
la vejez, yo, que he conquistado una fortuna y permanezco soltero porque
de todas las mujeres que he conocido me separaba la imagen de usted y la
seguridad de que alg&uacute;n d&iacute;a ser&iacute;amos el uno del otro, vengo &aacute; ofrecerla &aacute;
usted mi libertad. Nos casaremos, si usted quiere. Mi mano es &eacute;sta...</p>

<p>Hablando as&iacute;, el se&ntilde;or Breuil, los ojos arrasados en l&aacute;grimas, se hab&iacute;a
hincado de rodillas. La escena era demasiado tierna para no interesar el
coraz&oacute;n artista de la Camargo, y sus manos tr&eacute;mulas estrecharon
cordialmente las viejas manos de su adorador.</p>

<p>&mdash;No&mdash;dijo,&mdash;casados, no; &iquest;para qu&eacute;? La edad de las pasiones est&aacute; ya
lejos. Seremos amigos, nada m&aacute;s que amigos...</p>

<p>Y el Sr. Breuil repuso:</p>

<p>&mdash;Lo que usted quiera.</p>

<p>Todas las tardes se reun&iacute;an, y charlando de sus lejanas mocedades
pasaron horas muy bellas. El concluy&oacute; por instalarse en el piso segundo
del hotel de Mar&iacute;a Ana. Nunca sal&iacute;an &aacute; la calle. Por las noches rezaban,
jugaban al ajedrez, le&iacute;an novelas y compon&iacute;an m&uacute;sica. Y era dulce, con
dulzura inexpresable, el ocaso de aquellos dos ancianitos, que ante la
proximidad de la Nada juntaban la nieve de sus cabezas.</p>

<p>Muri&oacute; Mar&iacute;a Ana Camargo el d&iacute;a 29 de Abril de 1770, y su cuerpo, vestido
de blanco, reposa en la iglesia de San Roque. Cerr&oacute; sus ojos el se&ntilde;or
Breuil, el &uacute;nico de sus amados que no conoci&oacute; la miel de sus besos.</p>



<h3 class="top15"><a name="LAFONTAINE" id="LAFONTAINE"></a>LAFONTAINE</h3>


<p>Aquella noche, despu&eacute;s de cenar, los dos viejecitos cayeron en la cuenta
de que &aacute; Enrique Thomas, que ya pasaba de los diecis&eacute;is a&ntilde;os, era
necesario ense&ntilde;arle un oficio. En una carrera no hab&iacute;a que pensar; los
pobres, como ellos, no deben poner el hito de sus ambiciones tan alto.</p>

<p>&mdash;Si fuese carpintero...&mdash;dijo el padre:&mdash;porque en Par&iacute;s los
carpinteros ganan mucho.</p>

<p>&mdash;Mejor ser&iacute;a ebanista.</p>

<p>&mdash;O sastre...</p>

<p>Hubo un silencio.</p>

<p>&mdash;&iquest;Y si le hici&eacute;semos cura?&mdash;exclam&oacute; la madre.</p>

<p>Y la opini&oacute;n de la buena viejecita, que era muy cat&oacute;lica, prevaleci&oacute;.
Enrique Thomas entr&oacute; en un seminario.</p>

<p>Repentinamente, el futuro actor, que m&aacute;s tarde hab&iacute;a de pasar &aacute; la
posteridad bajo el seud&oacute;nimo de &laquo;Lafontaine&raquo;, se hall&oacute; con las manos
cargadas de libros sopor&iacute;feros, que le hablaban de asuntos trascendentes
y graves, y preso el suelto y gallardo cuerpo juvenil entre los negros
pliegues de una sotana. Fu&eacute; su primer disfraz.</p>

<p>Desde las ventanas del seminario, en las horas dulces de asueto, Enrique
Thomas oteaba el campo verde, y desde el remoto horizonte, voces
aventureras, voces de libertad y rebeld&iacute;a, fascinaban su alma peregrina
de bordel&eacute;s. Cada camino que se alejaba serpeando, cada buque que sal&iacute;a
del puerto, susurraban en sus o&iacute;dos una canci&oacute;n de adioses. Sin duda
eran interesantes la Metaf&iacute;sica aristot&eacute;lica y la <i>Suma</i> de Tom&aacute;s el
divino; pero m&aacute;s bello era &laquo;vivir&raquo; enamorado de unos labios rojos,
dormir al pie de un &aacute;rbol, saludar desde la cresta de un monte la salida
del Sol.</p>

<p>Y una madrugada, Enrique Thomas, alucinado por los trinos arpados de las
alondras, brinc&oacute; los altos muros que circu&iacute;an la huerta del seminario y
huy&oacute; de Burdeos. Su &eacute;xodo fu&eacute; breve. Otra ma&ntilde;ana, un gendarme le detuvo,
le pidi&oacute; &laquo;sus papeles&raquo;, y hall&aacute;ndole indocumentado, le volvi&oacute; &aacute; la casa
paterna.</p>

<p>&iexcl;Pobre fugitivo!... Sus progenitores no tuvieron para &eacute;l ning&uacute;n gesto
cordial: apenas le hablaron; en sus sobrecejos, endurecidos por la
c&oacute;lera, no hab&iacute;a perd&oacute;n.</p>

<p>&mdash;Si no quieres ser cura, ser&aacute;s grumete&mdash;orden&oacute; el padre.</p>

<p>Y pocos d&iacute;as despu&eacute;s, Enrique Thomas sali&oacute; de Burdeos en un bergant&iacute;n,
peor para &eacute;l que un presidio. All&iacute;, bajo la f&eacute;rula tir&aacute;nica del patr&oacute;n,
trep&oacute; &aacute; las vergas, mond&oacute; patatas, hizo guardias penosas. Aquella
existencia dur&oacute; tres meses, y fu&eacute; para &eacute;l lo que para muchos toreros la
primera cornada. Lafontaine sinti&oacute; el miedo de vivir, el horror
silencioso de esa lucha por el pan, que s&oacute;lo desenlaza la muerte.</p>

<p>Cuando regres&oacute; &aacute; Burdeos declar&oacute; que no volver&iacute;a al mar, y
sucesivamente, trat&oacute; de ser carpintero, herrero, broncista, sastre...
Pero su complexi&oacute;n bohemia era m&aacute;s fuerte que su voluntad, y como antes
en el seminario, ahora en el taller su alma de vagabundo languidec&iacute;a.
&iexcl;Qu&eacute; tediosos los d&iacute;as: las noches qu&eacute; largas, qu&eacute; iguales!...</p>

<p>Lafontaine huy&oacute; otra vez, y sus bi&oacute;grafos le encuentran en Par&iacute;s
vendiendo de casa en casa las obras por entregas que publicaba el editor
Lachatre: novelas folletinescas, libros de viajes, libros de Historia,
de Geograf&iacute;a, de Arquitectura. Enrique Thomas iba ley&eacute;ndolos por las
calles, devorado su esp&iacute;ritu por una comez&oacute;n repentina de saber, y luego
los vend&iacute;a, empleando para ello su pintoresca y abundante verbosidad
meridional. Su clientela adoraba en &eacute;l; era simp&aacute;tico, envolvente,
inagotable. Jam&aacute;s tuvo el editor Lachatre un representante igual.</p>

<p>Cierta noche Lafontaine vi&oacute; en el teatro de la Porte-Saint-Mart&iacute;n &aacute;
Fr&eacute;d&eacute;rick Lemaitre, al gran Fr&eacute;d&eacute;rick, rom&aacute;ntico y enorme como Hugo, &laquo;y
su alma&mdash;dice Daudet,&mdash;experiment&oacute; esa trepidaci&oacute;n reveladora que s&oacute;lo
sienten los artistas y los amantes&raquo;. Enrique Thomas se decret&oacute; un
porvenir.</p>

<p>&mdash;Ser&eacute; actor&mdash;dijo.</p>

<p>A la noche siguiente fu&eacute; &aacute; visitar al viejo y popular&iacute;simo Sevestre,
protector de los comediantes j&oacute;venes y especie de cacique &oacute; de
gobernador general de todos los peque&ntilde;os teatros de los arrabales
parisinos. Contaba &aacute; la saz&oacute;n Lafontaine poco m&aacute;s de veinte a&ntilde;os: era de
mediana estatura y recio de hombros, y al mirar ladeaba la cabeza en un
gesto resuelto y simp&aacute;tico de desaf&iacute;o; ten&iacute;a la boca byroniana, triste y
audaz; los ojos, fulgurantes; el mento, conquistador; la nariz,
respingue&ntilde;a y c&iacute;nica; el adem&aacute;n, amplio; la frase frondosa y colorista.
Todo en &eacute;l era fuego, conversaci&oacute;n, impulso; el gesto se adelantaba &aacute; la
palabra; la palabra &aacute; la idea. Su alma parec&iacute;a un desbordamiento.</p>

<p>Tanta vivacidad y tanta belleza impresionaron las viejas pupilas, llenas
de experiencia, de Sevestre.</p>

<p>&mdash;&iquest;T&uacute; has trabajado alguna vez?&mdash;le pregunt&oacute;.</p>

<p>&mdash;Nunca.</p>

<p>&mdash;Entonces...</p>

<p>&mdash;Pero no importa. He visto representar &aacute; Fr&eacute;d&eacute;rick, y s&eacute; que sirvo; lo
s&eacute;... &iexcl;Me atrever&iacute;a &aacute; hacer lo que &eacute;l hace!...</p>

<p>Hab&iacute;a en sus afirmaciones exaltaci&oacute;n inquebrantable, fe inmensa,
contagiosa; &iexcl;demonio de muchacho!... Y Sevestre, bonach&oacute;n, se dej&oacute;
convencer, y Enrique Thomas &laquo;debut&oacute;&raquo;. Su viril hermosura interes&oacute; &aacute; las
mujeres; sus ojos, ardientes, emocionaron; su voz, met&aacute;lica,
admirablemente templada, como la de Talma, para orquestar la furiosa
sinfon&iacute;a de las pasiones, hizo vibrar las almas. El p&uacute;blico aplaudi&oacute;, y
Enrique Thomas, despu&eacute;s de trabajar alg&uacute;n tiempo en los teatros de
Sceaux y de Grenelle, pudo pisar el escenario glorioso de la
Porte-Saint-Mart&iacute;n.</p>

<p>Su primer maestro fu&eacute; Fr&eacute;d&eacute;rick Lemaitre. El famoso actor, que entonces
llegaba al c&eacute;nit deslumbrante de su celebridad, sinti&oacute; hacia el
aventurero bordel&eacute;s un afecto paternal; &eacute;l mismo le dec&iacute;a c&oacute;mo debe
estudiarse; refrenaba sus intemperancias, correg&iacute;a la exaltaci&oacute;n
meridional de sus gestos y la dureza hirviente de su voz. Por las
noches, despu&eacute;s de la funci&oacute;n, le llevaba &aacute; su casa, y all&iacute; le obligaba
&aacute; sacudir el sue&ntilde;o y &aacute; meditar sus &laquo;papeles&raquo;. Lafontaine se rebelaba,
juraba &aacute; grandes voces que &eacute;l no &laquo;pod&iacute;a sentir as&iacute;&raquo;, que su adem&aacute;n era
otro; quer&iacute;a marcharse... Pero Fr&eacute;d&eacute;rick le dominaba con su experiencia
y le impon&iacute;a el grillete de su voluntad.</p>

<p>&mdash;Esto se dice as&iacute;&mdash;repet&iacute;a,&mdash;nada m&aacute;s que as&iacute;.</p>

<p>Y Enrique Thomas, agotado, enervado, casi doloroso, conclu&iacute;a por
someterse.</p>

<p>Muchos a&ntilde;os despu&eacute;s pas&oacute; al teatro del Gimnasio, y all&iacute;, bajo la
autoridad dur&iacute;sima del veterano Montigny, siempre descontento y rega&ntilde;&oacute;n,
acab&oacute; de perfeccionarse en su arte. A Montigny todo le parec&iacute;a mal.</p>

<p>&mdash;No levante usted tanto los brazos; no abra usted tanto los ojos...
Baje usted la voz... &iquest;Pero por qu&eacute; se encoge usted de hombros? &iquest;No
comprende usted que ese adem&aacute;n rara vez puede ser elegante?...</p>

<p>&iexcl;Oh! Montigny era peor a&uacute;n que Fr&eacute;d&eacute;rick... A Lafontaine, rabioso,
despechado, se le saltaban las l&aacute;grimas; su alma inquieta de
seminarista, de grumete, de repartidor de obras por entregas, toda su
alma d&iacute;scola y errante, protestaba iracunda contra tantas y tan
estrechas imposiciones. Pero al cabo ced&iacute;a y su t&eacute;cnica se refinaba.</p>

<p>No obstante, Enrique Thomas fu&eacute; siempre un actor tempestuoso,
arrebatado, que estuvo m&aacute;s cerca de Mounet-Sully que del circunspecto
Le-Bargy. En &laquo;Kean&raquo; obtuvo un &eacute;xito inmenso. Hab&iacute;a algo en &eacute;l que le
pon&iacute;a fuera de s&iacute; mismo. Mas no por esto su prestigio menguaba; al
contrario. Las mujeres le adoraban, y m&aacute;s de una noche, al salir del
teatro y en medio de las sonrisitas envidiosas de sus compa&ntilde;eros, se vi&oacute;
en el dulce compromiso de subir &aacute; un coche que no era el suyo.</p>

<p class="c" style="letter-spacing:5px;">. . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>

<p>Yo conoc&iacute; &aacute; Lafontaine &aacute; fines de 1897, en Versalles. Era muy viejecito.
Del antiguo seminarista bordel&eacute;s, del bizarro gal&aacute;n joven del teatro del
Gimnasio, ya no quedaba nada: los ojos hab&iacute;an perdido su mocero
ardimiento; los labios, p&aacute;lidos, temblaban en el &oacute;valo pulcramente
afeitado del rostro enjuto; el adem&aacute;n era fr&iacute;o y borroso; el busto se
inclinaba hacia la tierra; en el mento, antes desafiador y petulante, ya
no quedaba voluntad. Caminaba &aacute; pasos lentos y breves, y al hacerlo se
apoyaba en un bast&oacute;n. Por lo tristes y lo blancos, de nieve parec&iacute;an sus
cabellos.</p>

<p>Resid&iacute;a en Versalles hac&iacute;a mucho tiempo, sin otra compa&ntilde;&iacute;a que su
esposa, viejecita como &eacute;l, &aacute; quien adoraba; y en la decoraci&oacute;n fastuosa
de aquellos jardines, que sirvieron de refugio &aacute; los amores de Luis XIV,
el rey libertino y magn&iacute;fico, la figura delgada, vestida de negro, del
anciano actor parec&iacute;a m&aacute;s f&uacute;nebre.</p>

<p>Una tarde de Diciembre, Lafontaine y su esposa paseaban por el bosque, y
la color gris del cielo nuboso y el crujir de las hojas ca&iacute;das y el
silencio de las fuentes heladas deb&iacute;an tener para ellos elocuencia muy
triste. De pronto, un &aacute;rbol se desplom&oacute; sobre la anciana, aplast&aacute;ndola.
Lafontaine lanz&oacute; un grito, su mejor grito tal vez, y perdi&oacute; el
conocimiento. Su coraz&oacute;n estall&oacute;. Cuando le recogieron estaba muerto.</p>

<p>Los peri&oacute;dicos hablaron de &eacute;l muy poco, porque entonces el <i>affaire</i>
Dreyfus lo llenaba todo. <i>Le Journal</i>, al dar la noticia, a&ntilde;ad&iacute;a:</p>

<p>&laquo;A su entierro no fu&eacute; nadie.&raquo;</p>

<p>&iexcl;Nadie!</p>

<p>&iexcl;Oh, lectora! A ti, que de haberle conocido joven, acaso le hubieses
amado tambi&eacute;n, &iquest;no te espanta la horrible negaci&oacute;n, el vac&iacute;o espantoso,
el abismo de ingratitud, contenidos en esas dos s&iacute;labas?...</p>

<p>&laquo;&iexcl;Nadie!&raquo;</p>

<p>&laquo;Sic transit gloria mundi.&raquo;</p>



<h3 class="top15"><a name="EL_PUBLICO" id="EL_PUBLICO"></a>EL P&Uacute;BLICO</h3>


<p>Examinando atentamente y con algo de mala intenci&oacute;n las obras de
nuestros novelistas, no es dif&iacute;cil sorprender en ellas inseguridades de
desarrollo, titubeos y frivolidades de concepto, que atestiguan cu&aacute;n
menguado &oacute; somero es el lastre cient&iacute;fico de sus autores. &iquest;Y c&oacute;mo no,
cuando para muchos de ellos, todo, en literatura, es cuesti&oacute;n de
forma?...</p>

<p>A este reproche just&iacute;simo los aludidos podr&iacute;an redarg&uuml;ir que los libros
de &laquo;vulgarizaci&oacute;n cient&iacute;fica&raquo; de los naturalistas y de los m&eacute;dicos
adolecen del defecto contrario: todos ellos descubren un desconocimiento
&laquo;pr&aacute;ctico&raquo; de los hombres y de las cosas, la ignorancia que tienen de la
vida esas buenas almas, apacibles y sabias, que maduraron en la
austeridad candorosa de los laboratorios y de las bibliotecas; son obras
fr&iacute;as, en las que falta ese complejo perfume de vicios, de virtudes, de
alegr&iacute;as ingenuas y tambi&eacute;n de rec&oacute;ndito dolor, que constituye lo que
apropiadamente podr&iacute;amos llamar &laquo;olor &aacute; humanidad&raquo;.</p>

<p>Yo estoy seguro de que si el amen&iacute;simo Gustavo Le Bon, despu&eacute;s de
estudiar concienzudamente &laquo;el alma&raquo; de los pueblos asirio y caldeo, y de
buscar en Herodoto, y de aprenderse de memoria p&aacute;ginas de Suetonio y de
Salustio, se hubiese tomado el trabajo de frecuentar durante dos &oacute; tres
temporadas los bastidores de un teatro, hubiera podido aljofarar con
muchos y muy nuevos y curiosos &laquo;puntos de vista&raquo; su famoso libro
&laquo;Psicolog&iacute;a de las multitudes&raquo;.</p>

<p>Nada, en efecto, ayuda tanto &aacute; escrutar la vida, como la &laquo;contrafigura
de la vida&raquo;; es decir, el teatro, porque sobre el escenario, ante el
resplandor de la bater&iacute;a y entre rocas de madera y muros y horizontes de
trapo, laten el amor, los celos, la ambici&oacute;n, la codicia, el disimulo,
todas las ruindades y pasiones, en fin que ri&ntilde;en y se cotizan en el
cruel mercado humano; que es la far&aacute;ndula, lector, &laquo;un mundo&raquo; abreviado
&oacute; miniaturizado, &laquo;del mundo&raquo;...</p>

<p>As&iacute;, para conocer pronto &aacute; un pueblo, no nos detengamos &aacute; examinar sus
museos, ni sus bibliotecas, ni sus peri&oacute;dicos, ni menos sus costumbres,
pues todo esto&mdash;lo &uacute;ltimo especialmente,&mdash;exige hondos y sostenidos
sacrificios de atenci&oacute;n; nos bastar&aacute; con estudiar sus teatros. En el
escenario, como sobre un espejo, el &aacute;nima de la estirpe se retrata. Poco
importa que &laquo;los intelectuales&raquo; comulguen en estas &oacute; aquellas tendencias
est&eacute;ticas, pues todas esas &laquo;modas de belleza&raquo; son accidentales y
pasajeras: lo importante para el <i>turista</i> que por primera vez se asoma
&aacute; una ciudad, es &laquo;el reba&ntilde;o&raquo;, la multitud abigarrada y omnipotente; y
&eacute;sta, en sus juicios, siempre fu&eacute; inconsciente y unilateral.</p>

<p>El esp&iacute;ritu irreflexivo y nuboso de los pueblos septentrionales vibra en
las obras de Ibsen y de Bjorson, sus dramaturgos predilectos; los
teatros londinenses copian el car&aacute;cter ingl&eacute;s, fr&iacute;o y correcto, incapaz
de batir palmas en honor de ning&uacute;n artista; el car&aacute;cter alem&aacute;n, car&aacute;cter
fuerte, enamorado sanamente de la diosa Risa, se refleja en comedias un
poco grotescas, llenas de traviesa hilaridad; como el alma francesa se
burla y coquetea en las obras de Laved&aacute;n, de Bataille y de Capus; obras
ecl&eacute;cticas, como dictadas por la gran indulgencia de un supremo
cansancio. En cambio el alma espa&ntilde;ola, hosca y rebelde, reaparece en su
insana afici&oacute;n &aacute; los dramas sanguinarios, inspirados por ideas at&aacute;vicas,
homicidas, de valent&iacute;a y de honor, como la caliente idiosincrasia
italiana clarinea violenta en las tragedias&mdash;tragedias infernales de
sangre y de holl&iacute;n&mdash;con que asombran &aacute; Europa Grasso y Aguglia Ferrau
en sus <i>tourn&eacute;es</i>.</p>

<p>En estos largos trazos &oacute; contornos, el alma de cada pueblo no var&iacute;a, y
siempre aparece &uacute;nica y semejante &aacute; s&iacute; misma. Mas dentro de &eacute;sta aun
restan por estudiar muchos detalles, muchos dintornos imprevistos, que
constituyen el gran esp&iacute;ritu temblequeante de las multitudes; y para su
perfecto conocimiento y an&aacute;lisis, nada tampoco m&aacute;s &uacute;til que el teatro.</p>

<p>&laquo;El p&uacute;blico&raquo; es un demonio raro, una conciencia que, &aacute; pesar de su
propensi&oacute;n &aacute; lo rutinario, &aacute; lo institu&iacute;do, ofrece anomal&iacute;as extra&ntilde;as,
crisis moment&aacute;neas, fuera de toda l&oacute;gica y raz&oacute;n, en que el esp&iacute;ritu
enorme de la colectividad se retuerce y r&iacute;e &oacute; ruge, como una mujer en un
ataque de histerismo.</p>

<p>&iquest;A qu&eacute; motivos deben achacarse esas contorsiones icarias de la
multitud?... Nadie podr&iacute;a decirlo; pero los comediantes que luchan con
ella diariamente, las adivinan y las temen, por lo mismo que ni su arte,
ni aun la experiencia&mdash;madre ub&eacute;rrima de todo saber&mdash;les d&aacute; ardides
seguros para combatirlas.</p>

<p>&mdash;Hoy el p&uacute;blico&mdash;dicen,&mdash;viene de mal humor.</p>

<p>Este grito de alarma lo d&aacute; el apuntador, el traspunte, el racionista,
que, distra&iacute;damente, se detuvo &aacute; mirar por el agujerillo del tel&oacute;n de
boca, cualquiera... Trat&aacute;ndose de esto, ning&uacute;n &laquo;hombre de teatro&raquo; se
equivoca. Si le pregunt&aacute;semos al que lo dice el &laquo;por qu&eacute;&raquo; de su
afirmaci&oacute;n, probable ser&iacute;a que no supiese contestarnos. Pero, no
importa: seguros debemos estar de que no yerra y de que el peligro
existe; es algo amenazador que flota en el aire, que vibra, como un
gru&ntilde;ido de c&oacute;lera, en el estr&eacute;pito con que los espectadores van ocupando
sus asientos.</p>

<p>La noticia ha corrido por los bastidores, ha penetrado en el saloncillo
de autores, ha llegado tambi&eacute;n &aacute; los &laquo;camerinos&raquo;, donde las actrices
acaban, entre risas, de alegrar con carm&iacute;n la frescura bermeja de sus
labios. Durante un momento todos quedan preocupados; &laquo;hoy el p&uacute;blico
viene de mal humor&raquo;. &iquest;Qu&eacute; suceder&aacute; cuando el tel&oacute;n se levante?... Y por
las frentes pasa un gesto de inquietud; han sido aquellas palabras como
una corriente de aire fr&iacute;o...</p>

<p>Las mujeres son las m&aacute;s sensibles &aacute; esta emoci&oacute;n miedosa: Rosario Pino,
Nieves Su&aacute;rez, Lolita Brem&oacute;n (las devotas abundan) antes de salir &aacute;
escena se persignan llenas de unci&oacute;n; Ramona Valdivia coge &laquo;su papel&raquo; y
lo repasa febrilmente, haciendo un &uacute;ltimo y desesperado esfuerzo de
memoria; la misma Mar&iacute;a Guerrero, tan due&ntilde;a de sus nervios y de &laquo;su
p&uacute;blico&raquo;, palidece y en el livor del rostro la nariz dir&iacute;ase que se
encorva, y que los ojos, los grandes ojos tr&aacute;gicos, se inmovilizan y
oscurecen.</p>

<p>Y es que todos los artistas, aun los m&aacute;s independientes y de
personalidad m&aacute;s firme, son esclavos de la multitud; el gran enemigo
cuya voluntad multiforme palpita hostil en la amplitud de la sala.</p>

<p>Otras noches, en cambio, &laquo;el p&uacute;blico est&aacute; bueno&raquo;. &iquest;Por qu&eacute;? Tampoco se
sabe; pero es as&iacute;, y actrices y actores acuden entonces al escenario
rientes y tranquilos, como &aacute; una fiesta.</p>

<p>Dentro de estos, que podr&iacute;amos llamar &laquo;antojos &oacute; caprichos de la
opini&oacute;n&raquo;, hay reglas constantes: el p&uacute;blico, v. gr., de los s&aacute;bados y
domingos, &laquo;es malo&raquo;; el de las tardes, &laquo;bueno&raquo;, y m&aacute;s accesible que
ning&uacute;n otro &aacute; la emoci&oacute;n de la risa; el p&uacute;blico de los estrenos es el
m&aacute;s descontentadizo, pero tambi&eacute;n el m&aacute;s respetuoso y atento. Pero,
dentro de estas l&iacute;neas generales, se producen aberraciones
inexplicables: hay en las obras teatrales donaires de situaci&oacute;n &oacute; de
frase que unas noches son re&iacute;dos y otras no; como hay momentos
dram&aacute;ticos que unas veces dominan en absoluto la atenci&oacute;n de la
multitud, y otras, sin raz&oacute;n concreta ninguna, la dejan impasible.</p>

<p>El origen de estas mascaradas del sentir colectivo es lo que los
comediantes ignoran y lo que todav&iacute;a ning&uacute;n psic&oacute;logo ha explicado. Yo
creo que en tales extravagancias del humor influyen los vaivenes
pol&iacute;ticos, las jugadas de Bolsa, y, m&aacute;s que nada, el tiempo; una noche
de lluvia y de ventisca agr&iacute;a el car&aacute;cter de los espectadores, y, sin
que ellos lo adviertan, les irrita y predispone &aacute; la protesta; la noche,
en cambio, que sigue &aacute; un d&iacute;a tibio y soleado, inclina &aacute; los esp&iacute;ritus &aacute;
la indulgencia, el aplauso y la risa. &iexcl;Tan poco somos, tan poco valemos,
que todo el rumbo de nuestras ideas basta &aacute; cambiarlo &aacute; veces un simple
vaso de vino &oacute; un rayo de sol!</p>

<p>Y es porque el alma del p&uacute;blico, esa alma que creemos enorme y terrible,
es, en el fondo, un alma fr&aacute;gil y movible de mujer.</p>



<h3 class="top15"><a name="COMO_ESTUDIAN_LOS_ACTORES" id="COMO_ESTUDIAN_LOS_ACTORES"></a>C&Oacute;MO ESTUDIAN LOS ACTORES</h3>


<p>&iquest;Qui&eacute;n podr&iacute;a medir las mir&iacute;adas de ideas, de voliciones, de recuerdos,
de anhelos, vertiginosamente min&uacute;sculos, que cooperan al g&eacute;nesis de una
obra literaria?</p>

<p>Es evidente, con evidencia vertical que no necesita limitaciones ni
comentarios, que los agentes capitales de la producci&oacute;n mental son el
&laquo;momento nervioso&raquo; por que atravesaba el artista, la orientaci&oacute;n
pasajera de su esp&iacute;ritu, la cantidad de sangre que circulaba por los
capilares de su cerebro durante aquellas horas de convulsi&oacute;n creadora; y
un poco detr&aacute;s, las grandes tendencias de su car&aacute;cter, sus alegr&iacute;as &oacute;
sus abatimientos recientes, su idiosincrasia y otros varios detalles
&eacute;tnicos, que ponen &aacute; la historia de cada individuo un largo proemio.
Pero a&uacute;n hay otros factores: son todas las lecturas, todas las
impresiones que fu&eacute; recogiendo en su camino por la vida, todas sus
ufan&iacute;as y desenga&ntilde;os de un instante, todo ese &laquo;polvillo de realidad&raquo; que
sobre el esp&iacute;ritu va depositando la experiencia, lo que desde lejos,
desde muy lejos, influye m&aacute;s &oacute; menos eficazmente en el definitivo entono
y arquitectura de la obra art&iacute;stica. Sumemos todo ello, y te&oacute;ricamente
(porque el humano c&aacute;lculo nunca puede descender &aacute; profundidades tan
arcanas), veremos c&oacute;mo el fruto de Belleza, sea libro, p&aacute;gina musical,
lienzo &oacute; escultura, es el cociente de cuantas ideas surcaron el alma del
artista desde su ni&ntilde;ez m&aacute;s remota, el acorde sinf&oacute;nico de cuanto ha
o&iacute;do, la s&iacute;ntesis pasmosa de todo lo que ha visto.</p>

<p>La fisiolog&iacute;a &oacute; mec&aacute;nica de ese maravilloso fen&oacute;meno que llamamos
pensamiento, es bien sencilla: el artista recibe directamente las
impresiones sensitivas, las amolda &aacute; su temperamento, las devuelve
despu&eacute;s. Nada m&aacute;s.</p>

<p>La labor del comediante, en cambio, es m&aacute;s compleja, porque en ella
interviene otro elemento inspirador: el autor. Quiero decir que el
&laquo;c&oacute;mico&raquo;, al mismo tiempo que busca personalmente en la naturaleza los
insustituibles acicates inspiradores de su arte, ha de examinarla &aacute;
trav&eacute;s del criterio de los dramaturgos que interpreta, y compon&eacute;rselas
de modo que el estudio &laquo;directo&raquo;, que es el de la naturaleza, y el
tortuoso &oacute; &laquo;reflejo&raquo;, que es el de los autores, se complementen y
fortifiquen de suerte tal, que lo &laquo;v&iacute;vido&raquo; confirme lo le&iacute;do, y esto, &aacute;
su vez, ratifique y corrobore lo por &eacute;l visto y escuchado.</p>

<p>Aqu&iacute; reside la dificultad suprema del arte teatral, el abismo de
imperfecci&oacute;n que constri&ntilde;e &aacute; los grandes comediantes &aacute; esfuerzos
inacabables de observaci&oacute;n y estudio. T&eacute;ngase presente que el escritor,
cuando produce, &laquo;ve&raquo; y &laquo;oye&raquo; simult&aacute;neamente &aacute; sus personajes, cual si
tras el &laquo;tel&oacute;n corrido&raquo; de la frente las ideas maniobrasen en un
diminuto escenario, y que m&aacute;s tarde el actor, si quiere ser perfecto, ha
de hallar dentro de s&iacute; mismo aquella voz y aquellos gestos que antes
vibraron en el cerebro del artista genuinamente creador.</p>

<p>&laquo;Es necesario&mdash;dice Iffland,&mdash;que el actor se aplique &aacute; explicarnos por
qu&eacute; razones el personaje es tal como all&iacute; aparece, y qu&eacute; circunstancias
depravaron su alma; siendo, en suma, el palad&iacute;n oficioso del car&aacute;cter
que representa.&raquo;</p>

<p>Ello supone una fusi&oacute;n completa, una identificaci&oacute;n sin omisiones ni
suturas, entre el dramaturgo y el comediante, un dilatado trabajo de
penetraci&oacute;n que &eacute;ste habr&aacute; realizado para capturar cuantas vibraciones
agitaron el alma de aqu&eacute;l. As&iacute; no debe extra&ntilde;ar que actores como
Zacconi, como Novelli, como Coquelin, esos reyes del gesto que han
bordado las perfecciones supremas de su arte, tengan un repertorio
peque&ntilde;o; los Balzac no abundan; la intensidad, grata &aacute; los atenienses,
generalmente se logra &aacute; expensas de la cantidad, que admiran los
b&aacute;rbaros. Hay tipos, como el de Hamleto, cuyo estudio bastar&iacute;a &aacute; llenar
la vida de un actor. &laquo;Mis meditaciones acerca de este car&aacute;cter&mdash;dice
Macready,&mdash;han perdurado hasta el final de mi carrera&raquo;.</p>

<p>Para obtener tan elevad&iacute;simos grados de selecci&oacute;n, el comediante no s&oacute;lo
habr&aacute; de pulir su esp&iacute;ritu, sino tambi&eacute;n educar su rostro, su voz y sus
ademanes, de suerte que todo ello, en un preciso momento, vibre al
servicio de la misma expresi&oacute;n.</p>

<p>&laquo;La vida&mdash;escribe Rafael Salillas,&mdash;es una obra que se desenvuelve en
nuestro interior y que tiene en la fisonom&iacute;a su escenario, un escenario
que cambia, que no es el mismo en la sucesi&oacute;n de los tiempos, que
empieza por ser un teatro Guignol y se muda en teatro c&oacute;mico y dram&aacute;tico
y tr&aacute;gico, y l&iacute;rico tambi&eacute;n y de todas las variedades conocidas: g&eacute;nero
chico y g&eacute;nero grande.&raquo;</p>

<p>Lo que el ilustrado m&eacute;dico dice, refiri&eacute;ndose &aacute; las evoluciones por que
pasa la cara de los ni&ntilde;os, es perfectamente aplicable al semblante de
los actores. Consid&eacute;rese que, como el mar acepta todas las presiones del
viento, as&iacute; la fisonom&iacute;a del comediante queda obligada &aacute; traducir
cuantas impresiones le imponga el dramaturgo. Estos, ya lo sabemos,
jam&aacute;s saben expresar acabadamente lo que piensan, y todas sus
creaciones, aun las m&aacute;s perfectas, son aspectos &oacute; &laquo;aproximaciones&raquo; de un
ideal est&eacute;tico, que el abismo infranqueable que divorcia al fondo de la
forma, hace inaccesible. El tormento de la frase lo han padecido los
genios mayores; si Shakespeare hubiese podido decir todo lo que quiso,
su gloria ser&iacute;a infinitamente m&aacute;s grande. Toda obra, por tanto, deja en
el &aacute;nimo de su creador la inquietud de algo inconclu&iacute;do, de algo no
dicho, que inmediatamente le impulsa &aacute; escribir otra... y otra despu&eacute;s.</p>

<p>As&iacute; el semblante de los actores: sus facciones deben aspirar &aacute; poseer
aquella movilidad que el autor lleva en el pensamiento; sus ojos, sus
labios, su entrecejo, constituir&aacute;n un libro de infinitos tomos, un
&laquo;devenir&raquo; inacabable. Es el escenario, unas veces c&oacute;mico, otras tr&aacute;gico,
por donde sucesivamente resbalan todas las gracias, todas las muecas
torvas, todos los gui&ntilde;os del juvenil contento, de las pasiones, de la
melancol&iacute;a viril. Cada expresi&oacute;n nueva, por tanto, que el actor
descubra, debe constituir una verdadera y leg&iacute;tima obra de arte.</p>

<p>An&aacute;logas consideraciones podr&iacute;an hacerse &aacute; prop&oacute;sito de la voz. Como los
ojos, la garganta de un actor excelente puede expresarlo todo, &oacute;, al
menos, &laquo;apuntar&raquo; panoramas ps&iacute;quicos muy diversos, que no es m&aacute;s
generoso en policromias el espectro solar, que lo es la escala
crom&aacute;tica en penumbras y matices de armon&iacute;a.</p>

<p>Lo acredita as&iacute; la costumbre que muchos profesores franceses de
declamaci&oacute;n tienen de que sus alumnos traduzcan, con una frase vulgar
cualquiera, estados de &aacute;nimo diferentes. Por ejemplo, el disc&iacute;pulo habr&aacute;
de exclamar:</p>

<p>&mdash;&iexcl;Hola..., un perro!...</p>

<p>Alternativamente, seg&uacute;n las inflexiones de la voz, estas tres palabras
le servir&aacute;n para revelar alegr&iacute;a, terror, c&oacute;lera, fastidio,
indiferencia. Todo el encanto radicar&aacute; en la dicci&oacute;n, en la distribuci&oacute;n
h&aacute;bil, apenas perceptible, de los acentos, en la suavidad con que la
intenci&oacute;n resbale de una s&iacute;laba en otra. Es una gimnasia de inagotables
actitudes, un dinamismo altamente educador, que suelta, fortalece y
sutiliza la anatom&iacute;a del aparato vocal. &iquest;Se me dir&aacute; que tantos
refinamientos son excesivos?... &iexcl;No! De esto y de bastante m&aacute;s necesitan
ser capaces los buenos actores. &iquest;Acaso ellos, sobre el escenario del
teatro, no deben hallar, como nosotros en el escenario de la vida, la
exactitud de esos gritos &oacute; de esas modulaciones que, en determinados
momentos, son como miniaturas maravillosas de cuanto fuimos y hemos de
ser?</p>

<p>M. Andrieux divid&iacute;a &aacute; los comediantes en tres grupos: los que &laquo;cantan&raquo;,
los que &laquo;gritan&raquo; y los que &laquo;hablan&raquo;.</p>

<p>Vulgarmente, los artistas dram&aacute;ticos empiezan &laquo;gritando&raquo; sus papeles.
Esto suele indicar exceso de facultades, y tambi&eacute;n emoci&oacute;n, falta de
imperio sobre s&iacute;. Es un defecto que la misma Sara Bernhardt ha padecido:
&aacute; la vista del p&uacute;blico, un estremecimiento nervioso la obligaba &aacute;
crispar los dientes, y por entre sus mand&iacute;bulas cerradas la voz pasaba
sibilante, con una dureza met&aacute;lica que despu&eacute;s muchos actores,
equivocadamente, han querido imitar. Otros comediantes &laquo;cantan&raquo;; &eacute;stos
son peores: son los esclavos del &laquo;latiguillo&raquo; odioso, los siervos del
ritmo, en quienes la costumbre de &laquo;o&iacute;rse&raquo; mata el hechizo avasallante de
la emoci&oacute;n. Para obviar ambos defectos, el actor necesita tener presente
que la perfecci&oacute;n suma de su arte es &laquo;la naturalidad&raquo;. El actor que,
sabiendo de memoria su papel, lo diga, no como quien &laquo;repite&raquo;, sino como
quien &laquo;improvisa&raquo;, esto es, hablando desenfadadamente unas veces,
tartamudeando otras, seg&uacute;n acontece en la vida, habr&aacute; conseguido darnos
la sensaci&oacute;n de la realidad.</p>

<p>A estas excelencias, que pudi&eacute;ramos denominar adquiridas &oacute; de estudio,
necesita el actor a&ntilde;adir una gran capacidad de asimilaci&oacute;n y cualidades
f&iacute;sicas nada vulgares. Un comediante bizco, patizambo &oacute; jorobado, por
mucho genio que tenga, nunca lograr&aacute; imponerse ni agitar el coraz&oacute;n de
las multitudes. Como los profetas, como los oradores, como todos los que
triunfaron con el gesto, el actor necesita ser bello. A despecho de los
siglos, Grecia y Roma viven en nosotros. Adoramos la l&iacute;nea. A
&laquo;Cuasimodo&raquo; le perdonamos el extrav&iacute;o de su espina dorsal, porque
sabemos que, bajo su joroba de buf&oacute;n, hay un buen mozo.</p>

<p>Dumas (hijo) cre&iacute;a que un comediante pod&iacute;a triunfar s&oacute;lo con la
emotividad, con lo que &eacute;l denominaba &laquo;el demonio interior&raquo;. El veterano
cr&iacute;tico Francisco Sarcey, se muestra m&aacute;s icon&oacute;latra; proclama la
importancia de la forma. &laquo;Al p&uacute;blico&mdash;dice,&mdash;se le seduce con una buena
figura y una voz expresiva. Lo dem&aacute;s es obra del instinto&raquo;.</p>

<p>El antiguo comediante y luego profesor del Conservatorio, M. Worms,
tambi&eacute;n reconoce la supremac&iacute;a de la escultura.
&laquo;Primeramente&mdash;escribe,&mdash;las cualidades f&iacute;sicas son indispensables: la
voz, que tan decisiva influencia ejerce sobre el p&uacute;blico; la mirada, ese
reflejo intenso del pensamiento, sin el cual no puede haber comediante
bueno; un temperamento nervioso y sensible; la capacidad de
&laquo;exteriorizar&raquo; r&aacute;pidamente, un don de observaci&oacute;n robusta, y memoria,
capacidad que desempe&ntilde;a papel important&iacute;simo en el funcionamiento &oacute;
din&aacute;mica de todas estas facultades.&raquo;</p>

<p>Coquelin, m&aacute;s astuto, establece ciertas clasificaciones: para traducir &aacute;
los cl&aacute;sicos exige una irreprochable &laquo;dicci&oacute;n&raquo;; para la interpretaci&oacute;n
de obras inferiores, una buena presencia, y en la voz un &laquo;tic&raquo;
agradable.</p>

<p>Mounet-Sully, s&oacute;lo quiere que el comediante tenga &laquo;sensibilidad,
imaginaci&oacute;n&raquo;. Pero esto es raro: los actores todos, desde M&eacute;lingue &aacute;
Luciano Guitry, piden para sus compa&ntilde;eros, antes que genio, elegancia y
belleza.</p>

<p>A prop&oacute;sito de esto, podr&iacute;an citarse muchas an&eacute;cdotas. Cuentan que
cierta noche, M. Dormeuil, director del antiguo teatro del Palais-Royal,
le dijo &aacute; Derval, al hermoso Derval, que entonces empezaba su carrera y
ten&iacute;a el pelo muy rubio y las cejas muy abundantes y negr&iacute;simas:</p>

<p>&mdash;Hijo querido, qu&iacute;tese usted esas cejas; hoy se las ha pintado usted
demasiado.</p>

<p>Sorprendido el actor, repuso:</p>

<p>&mdash;&iquest;C&oacute;mo? &iquest;Que me las borre?... &iexcl;Pero si son m&iacute;as!</p>

<p>El bondadoso M. Dormeuil repar&oacute; mejor.</p>

<p>&mdash;Es cierto&mdash;dijo.&mdash;&iexcl;Oh! Usted triunfar&aacute; pronto. En usted esas cejas
constituyen una originalidad y un contraste m&aacute;s.</p>

<p>La observaci&oacute;n es justa. Como Derval, otros muchos actores han acelerado
la hora de sus &eacute;xitos, merced &aacute; la expresi&oacute;n sugestiva de sus facciones.
Sirva de ejemplo Antonio Vico: yo creo que la mitad de su poder tr&aacute;gico
residi&oacute; en el bosque hirsuto, terriblemente amenazador y elocuente, de
sus cejas irritables.</p>

<p>Claro es que, por obra de ese poder mejorador que la funci&oacute;n ejerce
sobre el &oacute;rgano, as&iacute; como la gimnasia desenvuelve los m&uacute;sculos del
acr&oacute;bata, de modo an&aacute;logo la costumbre de fingir una y otra vez las
mismas expresiones, perfecciona las particularidades fison&oacute;micas de los
artistas de teatro, educa la l&iacute;nea de los labios, d&aacute; expresi&oacute;n &aacute; la
frente y al mento, agranda los ojos, de suerte que hallaremos
constantemente en los actores veteranos una diversidad de miradas y de
gui&ntilde;os, que nunca tiene el rostro del comediante joven.</p>

<p>Pero la educaci&oacute;n del semblante no basta: la distancia que separa al
escenario de las butacas, la riqueza de las decoraciones, y m&aacute;s que
nada, el resplandor de la bater&iacute;a &laquo;comen&raquo; mucho; es decir, merman la
importancia de las figuras, las empeque&ntilde;ecen y emborronan, y de ello ha
nacido el <i>maquillaje</i> &oacute; arte de fortalecer &oacute; &laquo;abultar&raquo; las expresiones,
de modo que &eacute;stas puedan llegar al p&uacute;blico en su absoluta intensidad y
pureza.</p>

<p>El <i>maquillaje</i> es al semblante lo que &eacute;ste es &aacute; la idea: algo que lo
reanima, que le d&aacute; plasticidad y relieve, una especie de careta &oacute; de
&laquo;segundo rostro&raquo;, que, unido al primero, al rostro real, coopera &aacute; la
&laquo;materializaci&oacute;n&raquo; perfecta, acabada, del pensamiento del autor.</p>

<p>Todos los grandes artistas de teatro han reconocido la importancia del
<i>maquillaje</i>, cuya invenci&oacute;n se atribuye &aacute; Daniel Bac, famoso actor bufo
de en tiempos del segundo imperio. El c&eacute;lebre Lafont no tardaba nunca
menos de tres horas en pintarse; y M. Febvre se extra&ntilde;a de que en los
Conservatorios no haya una clase especial donde los alumnos puedan
aprender, razonadamente, el arte de caracterizarse.</p>

<p>El <i>maquillaje</i>, en efecto, constituye una especie de rinconcito de la
ciencia, cuyo discreto cultivo requiere ciertos conocimientos
anat&oacute;micos. Caracterizarse como suelen hacerlo Jos&eacute; Santiago &oacute; Sim&oacute;
Raso, que supo ofrecernos en &laquo;El rayo verde&raquo; y en &laquo;Los malhechores del
bien&raquo; dos &laquo;cabezas&raquo; inolvidables, es muy dif&iacute;cil. Requiere saber todos
los secretos habladores de la fisonom&iacute;a: las arrugas por donde corre la
burla, los pliegues del abatimiento, los surcos de la desconfianza y de
la c&oacute;lera; y conocer tambi&eacute;n, como un pintor, la armon&iacute;a que debe mediar
entre las pelucas y a&ntilde;adidos y las expresiones del semblante, el modo de
ensanchar los ojos, de aviejar la boca, de dar &aacute; los labios aquella
expresi&oacute;n y aquel color m&aacute;s en consonancia con las palabras que han de
decir.</p>

<p>Adem&aacute;s, estos minuciosos detalles coadyuvan &aacute; esa autosugesti&oacute;n, tan
preciosa para el arte del comediante. El traje influye en el actor: la
trusa y la espada inspiran por educaci&oacute;n, acaso por atavismo, pruritos
romancescos de aventuras y conquistas; un traje de labriego predispone &aacute;
las zancadas desva&iacute;das, &aacute; los ademanes torpes; una peluca de &laquo;viejo&raquo;
induce &aacute; encorvarse hacia adelante y &aacute; deslizar temblequeos de
ancianidad en las manos y en la voz.</p>

<p>Cuenta Ginisty, &aacute; prop&oacute;sito de esto, la historia tierna y conmovedora de
cierto actor fracasado que, no pudiendo ya presentarse en p&uacute;blico,
serv&iacute;a de segundo apunte y para hacer &laquo;una voz&raquo; desde bastidores. La
noche en que se estren&oacute; la comedia &laquo;Un se&ntilde;or &oacute; una se&ntilde;ora&raquo;, el anciano
actor deb&iacute;a representar, &laquo;desde dentro&raquo;, el papel de un postill&oacute;n. Para
lo cual, cediendo &aacute; su inveterada costumbre de caracterizarse, se visti&oacute;
de pies &aacute; cabeza, y se ti&ntilde;&oacute; la nariz y las mejillas de rojo, d&aacute;ndose de
ese modo &aacute; s&iacute; mismo la impresi&oacute;n de que era un cochero borracho. Sus
camaradas le embromaban por aquel celo, que estimaban in&uacute;til.</p>

<p>Pero &eacute;l repuso:</p>

<p>&mdash;No lo cre&aacute;is: esto me ayuda &aacute; &laquo;entonar las palabras&raquo;.</p>

<p>Am&eacute;n del examen constante, insaciable, de la obra que han de
representar, los actores deben aplicarse &aacute; rebuscar en la realidad
cuantos elementos puedan robustecer las impresiones que las lecturas les
proporcionan, y dar &aacute; la ficci&oacute;n esc&eacute;nica visos de hecho verdadero y
v&iacute;vido.</p>

<p>Como los pintores, como los novelistas, los actores buscan en la calle,
en el ateneo &oacute; en la taberna, datos &oacute; croquis que luego adaptar&aacute;n &aacute; las
figuras &oacute; caracteres que quieren interpretar. Algunos comediantes que,
como Coquelin y Pepe Santiago, saben algo de dibujo, tienen un &aacute;lbum
donde apuntan ligeramente las cabezas y los gestos que m&aacute;s interesaron
su atenci&oacute;n.</p>

<p>Regnier de Maligny, en su &laquo;Manual del comediante&raquo;, dice que &eacute;stos
necesitan conocer los tipos reales y estudiar principalmente:</p>

<p>&laquo;En &laquo;el campo&raquo;, la voz, los ademanes, sencillos y francos, de los
campesinos. En &laquo;las iglesias&raquo;, &aacute; los verdaderos y &aacute; los falsos devotos.
En &laquo;las audiencias&raquo;, &aacute; los abogados, &aacute; los fiscales y &aacute; los jueces. En
&laquo;los hogares de los nobles y de los ricos&raquo;, &aacute; los criados y &aacute; los
subalternos arrogantes. En &laquo;los palacios de los pr&iacute;ncipes&raquo;, &aacute; los que
los custodian y &aacute; cuantos van all&iacute; de visita. En &laquo;los cementerios&raquo;, &aacute;
los parientes verdaderamente afligidos y &aacute; los herederos que aparentan
estarlo&raquo;.</p>

<p>Los consejos de este viejo &laquo;Manual&raquo;, un poco pueril, son, en el fondo,
de una exactitud insuperable. Jam&aacute;s la agilidad creadora del genio
iguala la fecundidad inexhausta de la naturaleza; todos los caracteres
que novelistas y dramaturgos desde Corneille hasta Rostand, han
inventado, no suman la muchedumbre de tipos, de temperamentos y de
familia, que pueden pasar ante nuestro balc&oacute;n en el espacio brev&iacute;simo de
una hora. Algunas de esas &laquo;huellas&raquo; que la realidad dej&oacute; en la formaci&oacute;n
&oacute; ideaci&oacute;n de un personaje esc&eacute;nico, han pasado &aacute; la historia. Garrick
declara en sus &laquo;Memorias&raquo; que los gritos, muecas y l&iacute;vida desesperaci&oacute;n
de cierto amigo suyo que perdi&oacute; el juicio porque una hija de dos a&ntilde;os se
le hab&iacute;a ca&iacute;do &aacute; la calle desde un balc&oacute;n, le sirvieron despu&eacute;s para
componer el borrascoso car&aacute;cter del &laquo;rey Lear&raquo;.</p>

<p>Despu&eacute;s de tan m&uacute;ltiples y prolijas meditaciones, llegan los ensayos
llamados &laquo;de mesa&raquo;, que algunos directores de escena tan perit&iacute;simos
como Fernando D&iacute;az de Mendoza, estiman adversos &aacute; la espontaneidad que
debe dar gracia y frescura &aacute; la labor del comediante; luego los ensayos
de conjunto &oacute; generales, donde cada actor se habit&uacute;a &aacute; conocer el
verdadero sitio que ocupa en la obra con relaci&oacute;n &aacute; los otros
personajes, y, finalmente, la noche, siempre pavorosa y terrible, del
estreno.</p>

<p>La actriz inglesa Cristina Nilsson, dice: &laquo;No son artistas los que
pretenden ignorar esa hiperestesia dolorosa que precede &aacute; los &laquo;d&eacute;buts&raquo;.</p>

<p>Son contados los artistas que, como el malogrado Antonio Perr&iacute;n,
conservan, en medio de la sobresaltada emoci&oacute;n general, el amistoso buen
humor de su sangre fr&iacute;a. Vico, en los entreactos, permanec&iacute;a absorto.
Mar&iacute;a Tubau rehuye toda conversaci&oacute;n. Pepe Rubio busca la soledad y va y
viene, la vista fija en el suelo, las manos cruzadas &aacute; la espalda. Son
noches de fiebre en que, de tel&oacute;n adentro, nadie nos estrecha la mano,
en que parece que nadie nos conoce...</p>

<p>El p&aacute;nico de esas horas crueles obliga &aacute; muchos comediantes &aacute; adoptar
ciertas precauciones. Algunos buscan &aacute; sus nervios un acicate en el
ayuno; otros procuran irritarse moment&aacute;neamente, artificialmente, para
no sentir el &laquo;miedo al p&uacute;blico&raquo;. Talma, por ejemplo, antes de salir &aacute;
escena, arremet&iacute;a &aacute; su criado, le abofeteaba, le insultaba:</p>

<p>&mdash;&iexcl;Traidor... miserable... ponte de rodillas!...</p>

<p>Esto le permit&iacute;a autosugestionarse mejor; despu&eacute;s se iba. En la mucha &oacute;
poca rudeza de aquellos golpes, conoc&iacute;a el pobre servidor la tensi&oacute;n
nerviosa en que su amo se hallaba.</p>

<p>&mdash;Hoy&mdash;dec&iacute;a,&mdash;M. Talma me ha pegado muy fuerte; trabajar&aacute; bien.</p>

<p>Otros artistas, por el contrario, buscan la codiciada perfecci&oacute;n en la
serenidad, en cierta laxitud &iacute;ntima que les deja sentir mejor. As&iacute;,
Adelaida Ristori, la v&iacute;spera de los grandes estrenos, visitaba un
cementerio, y leyendo los epitafios se conmov&iacute;a hasta el llanto con
aquellas expresiones del &laquo;humano dolor&raquo;. Y Fanny Kemble, horas antes de
interpretar por primera vez el papel de &laquo;Julieta&raquo;, se fu&eacute; al parque de
San Jaime &aacute; leer el libro de Blum, titulado: &laquo;Principales caracteres de
las Santas Escrituras&raquo;, &laquo;porque aquello&mdash;dice,&mdash;serv&iacute;a de excelente
sedativo &aacute; la exaltaci&oacute;n de mi cerebro&raquo;.</p>

<p>El p&uacute;blico, que al penetrar en un teatro adquiere con el billete de su
localidad el derecho &aacute; que le diviertan, desconoce todos esos obst&aacute;culos
que amargan los &eacute;xitos, f&aacute;ciles al parecer, del comediante. Estos, por
su parte, tambi&eacute;n los ignoran. Si los supiesen, al salir del
Conservatorio, la carrera del arte esc&eacute;nico aparecer&iacute;a ante ellos como
una cuesta agria, inhospitalaria, casi inaccesible, que tratar&iacute;an de
subir muy pocos.</p>



<h3 class="top15"><a name="LA_MONTANSIER" id="LA_MONTANSIER"></a>LA MONTANSIER</h3>


<p>Hace un siglo que en cierta habitaci&oacute;n reservada del teatro Vaudeville,
de Par&iacute;s, se conserva el sill&oacute;n de aquella mujer extraordinaria que se
llam&oacute; &laquo;la Montansier&raquo;. El amigo que camina delante de nosotros, nos
dice, deteni&eacute;ndose y bajando un poco la voz:</p>

<p>&laquo;...Aqu&iacute; se sentaba la Montansier para dirigir sus ensayos&raquo;.</p>

<p>Es un sill&oacute;n canonjil, amplio y c&oacute;modo, de respaldo y asiento cuadrados,
entre cuyos brazos tranquilos creemos ver agitarse la figurilla picante
y gr&aacute;cil, llena de movilidad y de iniciativas, de la famos&iacute;sima
empresaria del Palais Royal. Y hay alrededor del viejo mueble olvidado,
como una evaporaci&oacute;n de silencio, de melancol&iacute;a y de paz.</p>

<p>Margarita Brunet naci&oacute; en Bayona el a&ntilde;o de 1730. Sus padres eran obreros
modestos. Una tarde llegaron &aacute; la ciudad varios artistas de aquellos
que &aacute; mediados del siglo <span class="smcap">xviii</span> llevaban &aacute; trav&eacute;s de Europa, y sobre una
carreta, la alegr&iacute;a p&iacute;cara de sus almas ingraves. Los rostros
pintarrajeados de los c&oacute;micos, sus trajes vistosos, los acordes
carnavalescos de su charanga, que tronaba en la plaza, agitaron el
esp&iacute;ritu, hasta all&iacute; tranquilo, de la joven, con un viento de libertad.
Ser&iacute;a bonito huir, romper lo ordenado, entregarse &aacute; la atracci&oacute;n de esos
horizontes donde la diosa Aventura celebra diariamente, en la vaguedad
ondulante de todos los caminos, sus ritos de poes&iacute;a y misterio.</p>

<p>Y alucinada por &laquo;la alegr&iacute;a que pasa&raquo;, Margarita Brunet, sin despedirse
de nadie y sin amar &aacute; ninguno de sus raptores, sigui&oacute; &aacute; la far&aacute;ndula...</p>

<p>Cuando lleg&oacute; &aacute; Par&iacute;s, ten&iacute;a veinte a&ntilde;os, y fu&eacute; &aacute; instalarse en casa de
su anciana t&iacute;a, Mme. Montansier, mercera de la calle San Roque. La
futura actriz era entonces una muchacha menudita, pizpireta, gran
conversadora, diab&oacute;lica de puro insinuante. Sus labios, rebosantes de
risas y de gracia, su palidez meridional y la hermosura de sus ojos
negros, rindieron la admiraci&oacute;n de muchos viejos nobles que, &aacute; la puesta
del sol, paseaban la majestad de sus largos casacones bordados bajo los
&aacute;rboles de las Tuller&iacute;as. Algunos la protegieron generosamente, y
Margarita, &aacute; quien todos apellidaban &laquo;la Montansier&raquo;, tuvo, como las
reinas medioevales, una &laquo;Corte de Amor&raquo;.</p>

<p>A los treinta a&ntilde;os conoci&oacute; &aacute; Neuville, un actor que representaba en
teatrillos de &iacute;nfimo orden papeles de segundo gal&aacute;n; el admirable
Neuville, tolerante y discreto, con quien la Montansier ya vieja y
gloriosa, hab&iacute;a de casarse treinta y cuatro a&ntilde;os m&aacute;s tarde. Realmente,
Margarita Brunet, con este &uacute;ltimo rasgo de fidelidad, tan en desarmon&iacute;a
con su olvidadizo temperamento, no hizo m&aacute;s que pagar una deuda sagrada:
Neuville, en efecto, fu&eacute; quien, al mismo tiempo que conquistaba aquel
coraz&oacute;n ingrato, fij&oacute; su destino. Deslumbrado bajo las pupilas
fulgurantes y arcanas de su &iacute;dolo, el modesto actor repet&iacute;a:</p>

<p>&laquo;Has nacido para actriz. &iquest;Por qu&eacute; no te atreves? Yo te aseguro que en
los &laquo;papeles&raquo; de reina, hab&iacute;as de estar muy bien.&raquo;</p>

<p>Al cabo, la Montansier se decidi&oacute;, y protegida por algunos personajes
acaudalados, tom&oacute; en arrendamiento el teatro de Rouen. As&iacute; comenz&oacute; su
carrera de empresaria aquella mujer excepcional, que mand&oacute; construir el
teatro del Havre y tuvo en Par&iacute;s dos teatros suyos, por los cuales,
durante sesenta a&ntilde;os, desfilaron las actrices y actores m&aacute;s c&eacute;lebres de
aquella &eacute;poca: Mlle. Mars, la int&eacute;rprete feliz de Moli&egrave;re y de Marivaux;
la Monvel, las hermanas Sainval, el c&eacute;lebre Dugaz&oacute;n, maestro de Talma;
el gracioso Brunet, el solemne Grammont, que muri&oacute; decapitado;
Tiercelin... y otros muchos. Y los autores festivos entonces m&aacute;s en
boga: Dorvigny, Martainville, Aude...</p>

<p>El primer &laquo;paso largo&raquo; hacia la Fortuna lo di&oacute; Margarita Montansier en
Versalles, hall&aacute;ndose de directora en la &laquo;Sala&raquo; de la calle Sator.</p>

<p>Represent&aacute;base aquella noche una obra de Fabart, titulada &laquo;Los
Segadores&raquo;, y el coro cantaba alegremente alrededor de una olla en la
que humeaba una sopa de coles. El olor de la frugal comida impresion&oacute; &aacute;
la reina Mar&iacute;a Antonieta, quien de inc&oacute;gnito y acompa&ntilde;ada de la princesa
de Lamballe, presenciaba la funci&oacute;n desde un palco proscenio. Mar&iacute;a
Antonieta quiso probar la sopa, y de este modo, ella y la Montansier se
conocieron y fueron amigas. Poco despu&eacute;s, y merced al favor de la Reina,
Margarita construy&oacute; en la calle R&eacute;servoirs otro teatro m&aacute;s grande y
lujoso, que lleg&oacute; &aacute; ser una especie de &laquo;antesala&raquo; de la Comedia
Francesa, ya que all&iacute; deb&iacute;an examinarse todos los artistas que aspiraban
&aacute; pisar el escenario sagrado de la calle Richelieu.</p>

<p>Tantos quehaceres no bastaban &aacute; satisfacer ni la actividad ni la
ambici&oacute;n de la joven actriz, quien la noche del 12 de Abril de 1790,
abr&iacute;a, con el nombre de &laquo;Teatro Montansier&raquo;, las puertas del cl&aacute;sico
coliseo del Palais-Royal. La inauguraci&oacute;n fu&eacute; un &eacute;xito completo.
Represent&aacute;ronse &laquo;Los esposos descontentos&raquo;, &oacute;pera c&oacute;mica de Dubuisson y
Storace, y &laquo;El sordo&raquo;, comedia en tres actos, de Desforgues; y el
p&uacute;blico, que hab&iacute;a pagado los palcos &aacute; dos y tres libras, no ces&oacute; de
aplaudir &aacute; los artistas. La Montansier y Neuville estaban encantados; el
empresario, un buen abate llamado Bouyon, que amaba &aacute; la Montansier
paternalmente, y &aacute; quien a&ntilde;os despu&eacute;s, en un mot&iacute;n, colgaron de un
farol, se frotaba las manos...</p>

<p>Am&eacute;n de una inteligencia siempre despierta y de una voluntad que jam&aacute;s
conoci&oacute; los desmayos y cobard&iacute;as de la fatiga, la Montansier pose&iacute;a el
don de la oportunidad; esa rara virtud, casi omnipotente, que guarda el
hito de todas las victorias.</p>

<p>En el mes de Junio de aquel mismo a&ntilde;o, el Gobierno, que anhelaba
celebrar el primer aniversario del asalto de la Bastilla y comprend&iacute;a
que los trabajos de demolici&oacute;n estaban muy atrasados, invit&oacute; al pueblo &aacute;
tomar parte en ellos.</p>

<p>&laquo;Esta invitaci&oacute;n c&iacute;vica&mdash;dicen Bordier y Chart&oacute;n en su &laquo;Historia de
Francia&raquo;,&mdash;electriz&oacute; todas las cabezas; las mujeres participaron del
general entusiasmo y lo propagaron; los estudiantes, los seminaristas,
hasta los mismos frailes, dejaban sus claustros y corr&iacute;an al Campo de
Marte, con un pico al hombro&raquo;.</p>

<p>La Montansier no fu&eacute; la &uacute;ltima en corresponder al patri&oacute;tico
llamamiento, y secundada por el obediente Neuville, cerr&oacute; su teatro y
acudi&oacute; al Campo de Marte, al frente de una risue&ntilde;a compa&ntilde;&iacute;a compuesta de
autores, m&uacute;sicos y comediantes. Muchas mujeres imitaron su ejemplo, y
esto aument&oacute; su popularidad. Ella, finalmente, decret&oacute; el traje que las
parisinas que deseasen contribuir &aacute; la patri&oacute;tica labor, deb&iacute;an de usar.
Era algo muy fr&iacute;volo, muy de bazar, pero muy bonito: un trajecillo de
muselina gris, que disimulase bien el polvo; medias y zapatos del mismo
color, y un ancho sombrero de paja adornado por una escarapela. En los
diminutos azadones que esgrim&iacute;an, ard&iacute;an flores y cintas tricolores...</p>

<p>Adem&aacute;s de actriz notable y de empresaria de iniciativas y recursos
inagotables, fu&eacute; la Montansier una de esas mujeres envolventes en
quienes el arte de sumar simpat&iacute;as y de saber servirse de ellas, es algo
innato y natural. As&iacute;, en su casa, que un corredor pon&iacute;a en comunicaci&oacute;n
con su teatro, Margarita reun&iacute;a todas las noches &aacute; los prohombres de
aquella &eacute;poca de furiosas tormentas pol&iacute;ticas, y bajo los ojos
conciliadores, un poco burlones, de la actriz, los Monta&ntilde;eses y los
Girondinos depon&iacute;an sus odios pasajeramente y se daban las manos.
Sentados indolentemente sobre los largos divanes de aquella casa
indulgente, artistas llenas de belleza y de gracia, y hombres temibles
llenos de voluntad, hablaban de pol&iacute;tica &oacute; charlaban de amor: all&iacute; se
conocieron el actor Volange y el duque de Orleans; all&iacute; naci&oacute; la amistad
de Bonaparte, desconocido a&uacute;n, y de Talma; por all&iacute; pasaron tambi&eacute;n las
cabezas poderosas que poco despu&eacute;s, y una tras otra, hab&iacute;an de
acrecentar la fama siniestra de Guillot&iacute;n: Camilo Desmoulins, San Jorge,
Barr&aacute;s, Dant&oacute;n, Marat, Robespierre...</p>

<p>Cuando Francia sufri&oacute; la acometida de las naciones coaligadas, la
Montansier, queriendo disipar el mal recuerdo de su amistad con la
difunta Mar&iacute;a Antonieta, organiz&oacute; y puso bajo las &oacute;rdenes inmediatas de
Neuville un lucido batall&oacute;n compuesto de actores, autores, figurantes y
maquinistas. Tambi&eacute;n se alistaron como cantineras y Hermanas de la
Caridad, varias actrices. Este pelot&oacute;n de voluntarios se port&oacute;
bizarramente en la sangrienta jornada de Jemmaques, donde el general
Dumouriez se cubri&oacute; de gloria. Entonces la Montansier, que as&iacute; sab&iacute;a
vencer como sacar partido de sus victorias, form&oacute; una compa&ntilde;&iacute;a
dram&aacute;tica, al frente de la cual corri&oacute; &aacute; reunirse con sus compa&ntilde;eros, y
sobre el mismo campo de batalla di&oacute;, para recreo y esparcimiento de las
tropas, una funci&oacute;n teatral al aire libre.</p>

<p>Estos rasgos magistrales de ingenio y de oportunismo, no bastaron, sin
embargo, &aacute; serenar la desconfianza que inspiraba &aacute; los demagogos, y la
Comunne la encarcel&oacute;, so pretexto de que el &laquo;Teatro Nacional&raquo;,
levantado por la Montansier en la plaza de Louvois, y que luego se llam&oacute;
&laquo;Teatro de la Rep&uacute;blica y de las Artes&raquo;, fu&eacute; constru&iacute;do &laquo;con objeto de
poder quemar &aacute; mansalva la Biblioteca Nacional&raquo;.</p>

<p>Cuando la Montansier recobr&oacute; la libertad, su voluntad, nunca domada, aun
tuvo br&iacute;os para dirigir otras campa&ntilde;as teatrales, organizar compa&ntilde;&iacute;as
nuevas y exigir al Gobierno, como indemnizaci&oacute;n &aacute; los da&ntilde;os que la hab&iacute;a
ocasionado injustamente, &iexcl;siete millones de francos!...</p>

<p>Pero ya la Montansier se sent&iacute;a vieja, usada; sus antiguos amigos y
protectores hab&iacute;an muerto, y su esp&iacute;ritu, aunque siempre animoso, hab&iacute;a
perdido aquella elasticidad rebelde de los a&ntilde;os tempranos. Entonces la
c&eacute;lebre aventurera mir&oacute; &aacute; Neuville, el bondadoso Honorato, su primero y
tambi&eacute;n su &uacute;ltimo amor, y se cas&oacute; con &eacute;l...</p>

<p>Falleci&oacute; la Montansier el d&iacute;a 13 de Julio de 1820, &aacute; la edad de noventa
a&ntilde;os. El p&uacute;blico que concurr&iacute;a &aacute; los jardines del Palais-Royal, conoc&iacute;a
de vista &aacute; esta viejecita de cabellos plateados, que todas las tardes,
desde su ventana, posaba la mirada de sus largos ojos inteligentes sobre
aquella multitud, donde ya no quedaba ninguno de los hombres que la
amaron.</p>

<p>Con esta mujer empieza la historia del Teatro franc&eacute;s en el siglo
<span class="smcap">xix</span>...</p>



<h3 class="top15"><a name="OCTAVIO_MIRBEAU" id="OCTAVIO_MIRBEAU"></a>OCTAVIO MIRBEAU</h3>


<p>Es Octavio Mirbeau, antes que nada, un gran descontento, un atrevido
removedor de ideas, un &laquo;profesor de energ&iacute;as&raquo;, que dir&iacute;a Barr&eacute;s, y
tambi&eacute;n un fil&aacute;ntropo. Descendiente de una antigua familia de notarios,
creer&iacute;ase que en &eacute;l se reconcentr&oacute; el esp&iacute;ritu de protesta de todos sus
tataradeudos, almas mollares, pensamientos apagados sin luchas,
voluntades pac&iacute;ficas envejecidas mansamente en la uniformidad
perdurable, horriblemente triste, de los despachos notariales. Mirbeau
siente odio hacia aquella quietud que encorv&oacute; la espalda de sus
predecesores y su verbo, &aacute; ratos impetuoso y flamante como el de Hugo,
excita &aacute; los vastos combates, desde&ntilde;a &aacute; los hip&oacute;critas, maldice de los
rutinarismos sociales y descubre &aacute; los vencidos y &aacute; los d&eacute;biles el fuego
santo de las rebeliones.</p>

<p>Mirbeau es normando; desde ni&ntilde;o am&oacute; el peligro; era &aacute;gil, fuerte y
violento; sus compa&ntilde;eros le tem&iacute;an; muchas veces, para acreditar su
valor, se arrojaba ante los coches que pasaban por la carretera de
Tr&eacute;vi&eacute;res, su pueblo natal. Curs&oacute; la segunda ense&ntilde;anza en un colegio de
jesu&iacute;tas, del que sali&oacute;, como su desdichado &laquo;Sebasti&aacute;n Roch&raquo;, llevando
en el alma, &laquo;el odio al cura, odio inagotable y fecundo, capaz de llenar
toda una vida&raquo;.</p>

<p>A los veintid&oacute;s a&ntilde;os entr&oacute;, como cr&iacute;tico de artes, en la redacci&oacute;n de
<i>El Orden</i>, desde cuyas columnas defendi&oacute; los atrevimientos
revolucionarios de Rodin, Pissaro, Claudio Monet, etc.; pero la novedad
de sus opiniones y las violencias de su estilo, le dejaban cesante poco
despu&eacute;s. Entonces, imitando el ejemplo de un amigo reci&eacute;n venido de
Conchinchina, dedic&oacute;se &aacute; fumar opio, deseando conocer por s&iacute; mismo las
torturas que tanto celebraron Baudelaire y Quincey. El exquisito veneno
de Oriente, le trastorn&oacute;; dominado por una melancol&iacute;a invencible, pasaba
los d&iacute;as sentado, sumido en un largo ensue&ntilde;o sin impulsos, esperando las
revelaciones de la Pereza, esa gran amiga de los artistas, que Gautier
llam&oacute; &laquo;la d&eacute;cima musa&raquo;; comiendo un huevo crudo cada veinticuatro horas
y fum&aacute;ndose algunos d&iacute;as ciento ochenta pipas. Esta situaci&oacute;n dur&oacute;
varios meses.</p>

<p>Despu&eacute;s de ser subprefecto en Ariege una corta temporada, Octavio
Mirbeau regres&oacute; &aacute; Par&iacute;s, donde reanud&oacute; en <i>Le Gaulois</i> sus tareas
period&iacute;sticas. De pronto, y cediendo tal vez &aacute; una pasi&oacute;n que hab&iacute;a de
serle fatal, acometi&oacute; temerarias operaciones burs&aacute;tiles, que le
procuraron ganancias copiosas. Pero luego, herido por una gran traici&oacute;n,
huy&oacute; de Francia y compr&oacute; un barco pesquero, sobre el que anduvo
navegando dieciocho meses por los mares brit&aacute;nicos, lejos de la
humanidad traidora que le hab&iacute;a lastimado.</p>

<p>Vuelto &aacute; la vida literaria, public&oacute; &laquo;El comediante&raquo;, folleto terrible,
que le vali&oacute; una contestaci&oacute;n inolvidable de Cocquelin y el odio de
todos los actores, quienes, reunidos en asamblea general, prometieron
dedicar &aacute; monsieur Mirbeau &laquo;su indiferencia y su desd&eacute;n&raquo;. De esto
veng&oacute;se Mirbeau, fundando con Pablo Hervieu y Groselande, <i>Las Muecas</i>,
hebdomedario sat&iacute;rico que fustig&oacute; con crueldades juvenalescas &aacute; las
figuras capitales del teatro franc&eacute;s.</p>

<p>Las tres novelas que fijan rotundamente la orgullosa personalidad de
Mirbeau, son &laquo;El Calvario&raquo;, libro admirable, seg&uacute;n Bourget, &laquo;por la
sencillez magistral de la factura, sus asuntos de punzante sinceridad y
el valor con que desnuda las m&aacute;s secretas heridas del alma&raquo;.</p>

<p>&laquo;El Calvario&raquo; es &laquo;el fracaso del amor&raquo;. Minti&eacute;, el protagonista, adora &aacute;
una mujer indigna, &aacute; quien desprecia, pero de la que no puede zafarse.
Algo terrible, superior &aacute; su voluntad, le lleva &aacute; ella. Una noche,
vi&eacute;ndola dormida, se complace en imagin&aacute;rsela muerta, y siente &laquo;en su
fresco aliento un imperceptible olor &aacute; podrido&raquo;. No obstante, la adora;
tiene la atracci&oacute;n de las vor&aacute;gines; ser&aacute; esclavo suyo hasta morir. Las
mejores p&aacute;ginas que Balzac, Dumas y Daudet consagraron &aacute; la descripci&oacute;n
de este pavoroso estado de alma, son muy inferiores al cruel examen que
Mirbeau hace del fatalismo tr&aacute;gico, ineluctable, de las pasiones
infames.</p>

<p>&laquo;El abate Julio&raquo; es el fracaso del sacerdote obligado, por sus votos, &aacute;
no tener familia. El abate Julio, en quien el autor retrat&oacute; &aacute; cierto t&iacute;o
suyo cl&eacute;rigo, es hombre sencillo, indulgente, lleno de compasi&oacute;n hacia
la humanidad y que olvida los latinajos de ritual junto al lecho de los
moribundos; sus labios piadosos balbucean frases profanas, ingenuas, de
un lirismo m&iacute;stico infinitamente dulce.</p>

<p>&laquo;&iexcl;Pobre ni&ntilde;a&mdash;dice,&mdash;que te vas al d&iacute;a siguiente de llegar! De la vida
s&oacute;lo conociste las primeras sonrisas, y te duermes &aacute; la hora del
sufrimiento inevitable... &iexcl;Vete &aacute; la claridad y al reposo, almita
querida, hermana del alma aromosa de las flores y del esp&iacute;ritu m&uacute;sico de
los p&aacute;jaros!... Ma&ntilde;ana, en el jard&iacute;n, aspirar&eacute; tu perfume en el perfume
de mis rosales, y te oir&eacute; cantar sobre las ramas de mis &aacute;rboles...&raquo;</p>

<p>Finalmente, &laquo;Sebasti&aacute;n Roch&raquo;, es el fracaso de la educaci&oacute;n, el
infortunio incurable del ni&ntilde;o, cuya alma inteligente y dulce
corrompieron maestros infames. Es un libro terrible, pesimista y amargo,
donde aparece, como en los cuadros de Greco, un fondo de holl&iacute;n poblado
de figuras l&iacute;vidas.</p>

<p>Consecuencia, derivaci&oacute;n &oacute; remate de esta trilog&iacute;a dolorosa, son &laquo;Los
malos pastores&raquo;, obra sombr&iacute;a donde todo naufraga, porque de todo
triunfan la injusticia, la desesperaci&oacute;n y la muerte, como en el drama
de Bjornson, &laquo;M&aacute;s all&aacute; de las fuerzas&raquo;.</p>

<p>Los rasgos m&aacute;s ostensibles de su car&aacute;cter son la acometividad, la
rebeli&oacute;n, el odio; pero &laquo;el odio&mdash;como dice Rodenbach,&mdash;s&oacute;lo acredita un
exceso de amor&raquo;. Aborrece &aacute; los poderosos porque el sufrimiento de los
d&eacute;biles acongoja su coraz&oacute;n. Tambi&eacute;n maldice la guerra: para &eacute;l, sobre
la idea de Patria, siempre acotada y estrecha, est&aacute; la idea de
Humanidad; su altruismo llega al suicidio: &laquo;No, yo no matar&eacute;&mdash;dice
Sebasti&aacute;n Roch;&mdash;acaso me deje matar; pero no matar&eacute;&raquo;. Y el protagonista
de &laquo;El Calvario&raquo; besa la frente del prusiano &aacute; quien hiri&oacute; mortalmente
en la batalla.</p>

<p>Actualmente, Octavio Mirbeau tiene poco m&aacute;s de cincuenta a&ntilde;os: es un
hombre recio y tranquilo; la serenidad de su adem&aacute;n revela un gran vigor
latente; su cabeza balzaciana, fuerte y cuadrada, tiene una expresi&oacute;n
noble de severidad tolerante; la nariz es ancha, el bigote rojizo y
&aacute;spero; bajo el frontal, que la lucha de las pasiones y del pensamiento
arrugaron, las cejas, algo canosas ya, pintan dos arcos inquietos,
irascibles y en&eacute;rgicos; al hablar adelanta el ment&oacute;n con gesto retador y
audaz. Todo acusa la austeridad de un car&aacute;cter resuelto y severo;
&uacute;nicamente los ojos azules, un poco h&uacute;medos, como propensos al
enternecimiento, descubren el temple &iacute;ntimo y m&aacute;s alto de aquel esp&iacute;ritu
mejor inclinado &aacute; la emoci&oacute;n y al entusiasmo, que &aacute; la burla; su cuello
robusto tiene, como dice Goncourt, &laquo;el tinte sanguinolento de la piel
del hombre que acaba de afeitarse&raquo;. Observ&aacute;ndole ce&ntilde;udo y como
preocupado, dispuesto siempre &aacute; la exaltaci&oacute;n agresiva del impulso, me
acuerdo de Anatolio France, cort&eacute;s, p&aacute;lido, inalterable, ir&oacute;nico como un
dios de marfil.</p>

<p>En casa de Mirbeau los colores verde-claro y amarillo del mobiliario
evocan las alegr&iacute;as del campo y del sol; desde los balcones, abiertos
sobre la Avenida del Boulogne, se ve un gran trozo del Bosque. Aunque
avecindado en Par&iacute;s desde hace muchos a&ntilde;os, el alma fuerte de Mirbeau
conserva el recuerdo sano de los paisajes normandos; la afici&oacute;n &aacute; la
naturaleza, &aacute; los horizontes inmensos donde las grandes almas enamoradas
de lo Absoluto, hallan consuelo...</p>



<h3 class="top15"><a name="VICTORIANO_SARDOU" id="VICTORIANO_SARDOU"></a>VICTORIANO SARDOU</h3>


<p>He visitado &aacute; Victoriano Sardou en su casa del Boulevard Courcelles,
casa magn&iacute;fica y fastuosamente amueblada, que podr&iacute;a servir de escenario
&aacute; un drama de gran espect&aacute;culo: tapices soberbios visten las paredes: la
tonalidad obscura del mobiliario insin&uacute;a algo de la complexi&oacute;n so&ntilde;adora
y rom&aacute;ntica de su sue&ntilde;o; todo all&iacute; es penumbra y quietud; de los
levantados techos cuelgan complicadas ara&ntilde;as de bronce.</p>

<p>Conoc&iacute; &aacute; Sardou una tarde de invierno. Al entrar en su despacho el gran
dramaturgo, que sab&iacute;a el objeto de mi visita, sali&oacute; &aacute; mi encuentro,
alarg&aacute;ndome sus dos manos con efusi&oacute;n seductora de cordialidad y
agasajo; fu&eacute; uno de esos gestos admirables que, suprimiendo de cuajo las
frialdades ambagiosas de la etiqueta, equivalen &aacute; una intimidad de
varios a&ntilde;os.</p>

<p>Sardou es de mediana estatura, viste limpiamente, pero con el descuido
de los hombres que llegaron &aacute; abuelos, y no usa joyas. Todos los rasgos
de su semblante afeitado y cetrino acusan resoluci&oacute;n y osad&iacute;a; el ment&oacute;n
es vigoroso, la nariz larga parece re&iacute;r entre dos p&oacute;mulos muy fuertes,
el labio superior se escapa hacia adentro dando &aacute; la boca el &laquo;rictus&raquo;
ir&oacute;nico de Voltaire; una larga melena gris cubre sus orejas y su cuello;
bajo las cejas despeinadas por los a&ntilde;os, los ojos, esc&eacute;pticos y agudos,
parecen repetir lo que Schopenhauer escrib&iacute;a &aacute; un amigo suyo: &laquo;Estos
j&oacute;venes vienen &aacute; conocerme para poder vanagloriarse, cuando viejos, de
haberme visto en carne y hueso y de haberme hablado...&raquo; Nada en &eacute;l, sin
embargo, descubre al humorista bilioso; el adem&aacute;n es copioso y alegre y
f&aacute;cil la risa; sobre aquella cabeza, menos grave que la de Wagner, &aacute;
quien tambi&eacute;n se parece, ni el fastidio ni el desenga&ntilde;o hicieron blanco
nunca.</p>

<p>Victoriano Sardou naci&oacute; en 1831, y sus primeros a&ntilde;os se deslizaron bajo
el bello cielo provenzal. Ya en Par&iacute;s, sus padres quisieron dedicarle al
profesorado; pero &eacute;l empez&oacute; &aacute; estudiar medicina, atra&iacute;do, m&aacute;s que por
una verdadera curiosidad cient&iacute;fica, por el aspecto tr&aacute;gico de las salas
de disecci&oacute;n. Bien pronto las exigencias de la vida le obligaron &aacute;
abandonar los estudios. Aquellos tiempos fueron terribles; la miseria le
expulsaba de todas partes; para poder comer, unas veces daba lecciones
de griego y de lat&iacute;n, otras escrib&iacute;a biograf&iacute;as en <i>La Europa Artista</i>,
&oacute; pasaba las tardes pescando &aacute; orillas del Sena...</p>

<p>Entretanto, su buen talento y su inquebrantable tenacidad, le
permitieron escribir varias obras dram&aacute;ticas: entre ellas &laquo;Bernardo
Palissy&raquo;, &laquo;Nuestros &iacute;ntimos&raquo;, &laquo;Flor de Liana&raquo; y &laquo;Reina Ulfra&raquo;, que la
famosa Raquel no quiso representar.</p>

<p>La fatalidad persegu&iacute;a &aacute; Sardou. El primer drama que estren&oacute; se titulaba
&laquo;La Taberna&raquo;, y fu&eacute; estrepitosamente silbado por los estudiantes,
enemigos del segundo Imperio: todo contribuy&oacute; al fracaso de la obra;
hasta la circunstancia de apagarse el gas cuando comenzaba la escena m&aacute;s
interesante... A pesar de lo ocurrido con &laquo;La Taberna&raquo; en el teatro
Ode&oacute;n, Carlos Desnoyers acept&oacute; &laquo;Flor de Liana&raquo; para el Ambig&uacute;; pero
Desnoyers fallec&iacute;a poco despu&eacute;s, y su sucesor perdi&oacute; el manuscrito.
F&eacute;val pide &aacute; Sardou un drama <i>raro</i>, que no recuerde nada conocido, y
Sardou escribe &laquo;El jorobado&raquo;, que deb&iacute;a interpretar M&eacute;lingue; pero &eacute;ste,
que era muy celoso y no quer&iacute;a aparecer rid&iacute;culamente &aacute; los ojos de su
mujer, se neg&oacute; &aacute; representarlo. El actor Montigny rechaz&oacute; la comedia
&laquo;Par&iacute;s del rev&eacute;s&raquo;, que Scribe hall&oacute; <i>inmunda</i>; y la censura prohibi&oacute; los
ensayos de &laquo;C&aacute;ndido&raquo;.</p>

<p>Con estos reveses el destino se di&oacute; por satisfecho, la ola amarga hab&iacute;a
pasado, y el joven luchador, ya bien templado el &aacute;nimo por la
desgracia, iba &aacute; caminar, sin tropiezos, hacia la victoria. Su obra &laquo;Las
primeras armas de F&iacute;garo&raquo;, estrenada por D&eacute;jazet, fu&eacute; un &eacute;xito que le
vali&oacute; ser llamado &laquo;el nieto de Beaumarchais&raquo;. Casi al mismo tiempo
triunfaba en el teatro del Palacio Real con &laquo;Gentes nerviosas&raquo;, y poco
despu&eacute;s robustec&iacute;a su fama con &laquo;El se&ntilde;or Garat&raquo;, y la lind&iacute;sima comedia
&laquo;Patas de mosca&raquo;.</p>

<p>&mdash;Cincuenta a&ntilde;os hace que escribo para el teatro&mdash;me dice Sardou,&mdash;y el
&eacute;xito a&uacute;n sigue sonri&eacute;ndome. Ah&iacute; est&aacute; &laquo;La bruja&raquo;, estrenada ayer... Como
para La Fontaine, mi preocupaci&oacute;n &uacute;nica es gustar, lo que logro
examinando escrupulosamente los gustos de mi siglo. Ya s&eacute; que la cr&iacute;tica
no es ben&eacute;vola conmigo, pero crea usted que los autores que maldicen del
p&uacute;blico y hablan de corregir sus gustos, es porque no poseen el arte de
agradarle.</p>

<p>El matrimonio hab&iacute;a de marcar en la inspiraci&oacute;n del autor de
&laquo;Divorci&eacute;monos&raquo; un nuevo y felic&iacute;simo oriente. Esta es la &eacute;poca &oacute; fase
<i>moral</i> de su obra, y coincide con ciertos pruritos de recogimiento y
honestidad que la desenfadada sociedad del Segundo Imperio sinti&oacute;
despu&eacute;s de veinte a&ntilde;os de org&iacute;a. Nadie mejor que Victoriano Sardou, que
hab&iacute;a frecuentado las veladas de Compi&eacute;gne y los bailes de las Tuller&iacute;as
y salvado &aacute; la emperatriz en la terrible jornada del 4 de Septiembre,
pod&iacute;a responder &aacute; tal deseo: as&iacute; sus &eacute;xitos se multiplicaron. A este
per&iacute;odo deben referirse las obras &laquo;Patria&raquo;, y &laquo;El odio&raquo;; sus deliciosas
comedias &laquo;La familia Benoiton&raquo; y &laquo;Viejos muchachos&raquo;, y sus dramas
&laquo;Serafina&raquo; y &laquo;Rabag&aacute;s&raquo;, en quien unos vieron &aacute; Emilio Ollivier y otros &aacute;
Gambetta.</p>

<p>No discutir&eacute; aqu&iacute; el teatro de Sardou, del que conozco m&aacute;s de cuarenta
obras; pero, aun censurando, en general la labor del autor de &laquo;La Tosca&raquo;
y de &laquo;Madame Sans-G&eacute;ne&raquo;, cuyas rebuscadas artificiosidades repugnan
cuantos creen que la belleza y la verdad teatrales pueden convivir sin
estorbarse, no cabe negar que sus f&aacute;bulas est&aacute;n h&aacute;bilmente compuestas,
que las escenas chorrean pasi&oacute;n y en&eacute;rgico colorido y que sus
personajes, y muy especialmente sus mujeres, tienen algo extra&ntilde;o y
atrayente sobre todo encomio.</p>

<p>Como otros muchos autores, Victoriano Sardou acostumbra &aacute; escribir, no
ya los cr&oacute;quis &oacute; siluetas de aquellos argumentos que m&aacute;s tarde habr&aacute; de
desarrollar, sino tambi&eacute;n pensamientos, frases dispersas, citas,
art&iacute;culos de peri&oacute;dicos en los que subray&oacute; con l&aacute;piz rojo algunas
palabras, y otros peque&ntilde;os elementos cuya significaci&oacute;n y alcance s&oacute;lo
&eacute;l sabe, y que luego su imaginaci&oacute;n y su memoria, laborando juntas,
sabr&aacute;n interpolar entre los hilos del nuevo drama. Estas notas, escritas
ligeramente de sobremesa, en el paseo, yendo de cacer&iacute;a &oacute; en el mismo
coche que le lleva &oacute; le trae del ensayo, forman m&aacute;s de cien grandes
legajos; algunas fueron apuntadas hace veinte a&ntilde;os.</p>

<p>Para trabajar, Sardou elige aquella &laquo;situaci&oacute;n&raquo; que ha de ser &laquo;motivo&raquo;
capital &oacute; escena culminante del drama, y seguidamente comienza &aacute;
preparar cuantos episodios han de anteceder y de seguir &aacute; dicho momento;
de tal modo que &eacute;ste sea consecuencia obligada de cuanto le precede y
tambi&eacute;n origen fatal y &uacute;nico de lo que le sigue.</p>

<p>Realizado este trabajo preliminar, Sardou se sienta &aacute; escribir. En &eacute;l,
como en Daudet, la producci&oacute;n es violent&iacute;sima; produce de un tir&oacute;n,
r&aacute;pidamente y como delirando. A veces se le oye exclamar: &laquo;&iexcl;Ah,
tunanta!&raquo;... O bien: &laquo;&iexcl;Ah, miserable, ya eres m&iacute;o!...&raquo; La c&oacute;lera de sus
personajes le quema, irrit&aacute;ndole hasta el paroxismo, oblig&aacute;ndole &aacute;
salpicar el primer original de sus obras de interjecciones y frases
soeces. Tambi&eacute;n, seg&uacute;n las circunstancias, llora &oacute; r&iacute;e.</p>

<p>&mdash;No es raro&mdash;dice,&mdash;hallar huellas de l&aacute;grimas en mis manuscritos.</p>

<p>Terminada la obra, Victoriano Sardou, que es, simult&aacute;neamente, un
&laquo;visual&raquo; y un &laquo;auditivo&raquo;, dedica toda su atenci&oacute;n &aacute; ponerla en escena. A
su juicio, es tan dif&iacute;cil presentar bien un drama, como escribirlo.</p>

<p>Sardou, que se indign&oacute; hasta el insulto contra el famoso Irwing, porque
&eacute;ste hab&iacute;a representado el papel de Robespierre con botas de reverso y
no con medias blancas de seda, no permite que nada quede encomendado &aacute;
la discreci&oacute;n &oacute; cuidado de los actores. El lo vigila todo, desde el
ornato del escenario hasta la forma y calidad de los muebles: si sobre
una mesa, verbi gracia, ha de haber algunos libros, &eacute;l determinar&aacute;
cu&aacute;ntos ser&aacute;n y de qu&eacute; tama&ntilde;o. Las mismas actrices, aun las m&aacute;s
rebeldes, aceptan su autoridad, consult&aacute;ndole el corte y color de los
trajes que vestir&aacute;n la noche del estreno. Sardou d&aacute; su opini&oacute;n, que es
irrevocable.</p>

<p>&mdash;Si no lo hiciese as&iacute;&mdash;dice sonriendo con su risa mordiente como un
epigrama,&mdash;todas querr&iacute;an presentarse vestidas de rojo, para mejor
llamar la atenci&oacute;n del p&uacute;blico.</p>

<p>Esta hegemon&iacute;a que el gran dramaturgo ejerce sobre la gente de teatro,
naturalmente ind&oacute;cil y orgullosa, proviene de sus muchos triunfos, de su
dilatada experiencia, y, principalmente, de sus portentosas facultades
de actor.</p>

<p>Sardou, con quien han trabajado, desde D&eacute;jazet y Felia, hasta Rosa Bruck
y Mounet-Sully, imita acabadamente el adem&aacute;n y la voz de todos los
actores; entre su pensamiento y su acci&oacute;n hay siempre harmon&iacute;a perfecta,
el ritmo y desembarazo de sus movimientos, son impecables. Cuando un
actor no halla una expresi&oacute;n &oacute; la justa entonaci&oacute;n de una frase,
Sardou, que presencia el ensayo desde una butaca, no puede reprimir su
impaciencia y brinca al escenario.</p>

<p>&mdash;Esto&mdash;exclama,&mdash;se dice as&iacute;...</p>

<p>He tenido varias veces el grat&iacute;simo placer de verle ensayar, y declaro
que la gallard&iacute;a, donaire y brioso apasionamiento de este anciano de
setenta y tres a&ntilde;os, son magistrales. Todos lo reconocen as&iacute; y nadie se
atreve &aacute; contradecirle; y probablemente muchos de los artistas que hoy
ocupan lugares eminentes en la escena francesa, se congratulan
secretamente de que Victoriano Sardou no haya querido nunca ser actor.</p>

<p class="c" style="letter-spacing:5px;">. . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>

<p>M&iacute; &uacute;ltima conversaci&oacute;n con Victoriano Sardou ha sido interesante y muy
larga. El insigne dramaturgo, me habla de su ni&ntilde;ez, de su abuelo, que
sirvi&oacute; como m&eacute;dico en los ej&eacute;rcitos del primer Imperio, de c&oacute;mo conoci&oacute;
&aacute; Lamartine dirigiendo &aacute; caballo un mot&iacute;n popular, de su primera
entrevista con la D&eacute;jazet, de la fe inmutable que siempre tuvo en s&iacute;
mismo, de su soberbia posesi&oacute;n de Marly le Roi...</p>

<p>A trav&eacute;s de su relato pintoresco, fr&iacute;volo, lleno de travesuras y de
risas, recuerdo el duro camino que el autor de &laquo;Fernanda&raquo; ha recorrido
antes de llegar &aacute; tan alto. Y entonces me acomete esa curiosidad que
inspiran todos aquellos que, viniendo de muy abajo, subieron mucho: los
grandes artistas, los reyes del oro, los exploradores que violaron el
secreto de las cumbres inaccesibles... y que se traduce en esta
pregunta:</p>

<p>&mdash;Diga usted, usted que trep&oacute; tan arriba: &iquest;qu&eacute; piensa usted del mundo?
&iquest;Hay, en efecto, horizontes que yo no sabr&eacute; nunca? &iquest;Qu&eacute; conoce usted que
yo no haya visto?</p>

<p>A estas interrogaciones que, al cabo, no me decido &aacute; formular, los ojos
burlones y penetrantes de Sardou parecen responder:</p>

<p>&mdash;No se apure usted; no se inquiete usted; lo extraordinario no ha
existido jam&aacute;s. Sch&eacute;lling tiene raz&oacute;n: &laquo;Todo es uno y lo mismo.&raquo;</p>



<h3 class="top15"><a name="PABLO_HERVIEU" id="PABLO_HERVIEU"></a>PABLO HERVIEU</h3>


<p>Pablo Hervieu tiene cuarenta y siete a&ntilde;os, ha compuesto doce vol&uacute;menes
de novelas y cuentos y nueve obras teatrales: el orden y el trabajo
gobiernan su vida: su voluntad es fort&iacute;sima, la amplitud de su
conciencia pone entre sus actos concatenaci&oacute;n l&oacute;gica inmutable; idea
despacio y escribe lentamente y por modo casi definitivo, cual si no
quisiera molestarse luego en copiar lo hecho: es, quiz&aacute;s, el &uacute;nico autor
dram&aacute;tico franc&eacute;s que no ha sido silbado.</p>

<p>Hervieu me recibe en su despacho: es una habitaci&oacute;n cuadrangular, alegre
y muy clara, con dos ventanas abiertas sobre la Avenue de Boulogne; los
muebles son elegantes y c&oacute;modos; ni los cuadros ni los chillones
&laquo;bibelotes&raquo; japoneses abundan; los libros, no cabiendo ya en los
armarios, invaden el div&aacute;n y las sillas; es como una marea desbordada
de papel; una biblioteca port&aacute;til amenaza desplomarse bajo el peso de
las &uacute;ltimas publicaciones; no obstante, en aquel hacinamiento ca&oacute;tico de
novelas y de revistas, adivinamos cierta ordenaci&oacute;n &oacute; clasificaci&oacute;n; el
maestro recuerda, aproximadamente, d&oacute;nde est&aacute;n sus libros, y si quisiera
buscar alguno, es indudable que tardar&iacute;a en hallarlo pocos minutos.</p>

<p>Por las abiertas ventanas penetran torrentes espl&eacute;ndidos de sol y
canciones de p&aacute;jaros; estamos &aacute; fines de Mayo. El tiempo es magn&iacute;fico;
en la chimenea, tras un biombo chinesco, arde un buen fuego. Este
detalle me sorprende; Hervieu, advirti&eacute;ndolo, sonr&iacute;e, haciendo ese gesto
d&oacute;cil del hombre que no sabe rebelarse contra sus h&aacute;bitos.</p>

<p>&mdash;Tiene usted raz&oacute;n... ya hace calor... Pero, en fin, la costumbre...</p>

<p>Pablo Hervieu se halla sentado ante su mesa de trabajo; un cigarrillo
humea entre sus dedos delgados y largos de arist&oacute;crata; su adem&aacute;n es
modesto y sobrio, pero resuelto; habla poco y sin prisa, y levantando
ligeramente la voz al pronunciar las &uacute;ltimas s&iacute;labas de cada frase, lo
que acusa ese esp&iacute;ritu en&eacute;rgico que los graf&oacute;logos descubren en los que,
al escribir, dirigen hacia arriba el trazo final de las letras. Tiene el
semblante comunicativo y simp&aacute;tico, la mand&iacute;bula fuerte, el ment&oacute;n
cuadrado; este rasgo y la expresi&oacute;n cavilosa del frontal, traducen bien
su car&aacute;cter tenaz, reservado, impenetrable tras el mutismo de las
cavilaciones.&mdash;&laquo;Soy&mdash;dice,&mdash;como una casa cuyas ventanas tuviesen las
cortinas corridas&raquo;.</p>

<p>Pero lo que m&aacute;s atrae mi curiosidad, son sus ojos, grandes, quietos y
verdes, de un verde muy claro; ojos distra&iacute;dos que parecen desde&ntilde;ar lo
que los labios van diciendo.</p>

<p>Aunque fuerte, Pablo Hervieu es pesimista y esc&eacute;ptico.</p>

<p>&laquo;La intimidad&mdash;escribe en su libro &laquo;Pintados por s&iacute; mismos&raquo;,&mdash;ya lo
sabes, es el medio de decirle &aacute; un amigo lo que un enemigo piensa de
&eacute;l&raquo;.</p>

<p>Y en otra parte:</p>

<p>&laquo;Creo en el poder del amor sexual, del instinto creador. La amistad, la
cordialidad... son sentimientos inseguros, impulsos ef&iacute;meros, como esos
enternecimientos que experimentamos hall&aacute;ndonos de sobremesa, durante
una digesti&oacute;n agradable...&raquo; extraordinario no ha existido jam&aacute;s.
Sch&eacute;lling tiene raz&oacute;n: &laquo;Todo es uno y lo mismo&raquo;...</p>

<p>Hablamos de los caracteres que la producci&oacute;n reviste en los grandes
autores. Hervieu no comprende las vehemencias alucinantes de Balzac &oacute; de
Flaubert, ni la fiebre creadora de Daudet: &eacute;l empieza &aacute; escribir poco &aacute;
poco, merced &aacute; un gran esfuerzo voluntario y sin gozar el flujo
impulsivo de la verdadera inspiraci&oacute;n: sus ideas van present&aacute;ndose
lentamente y como &aacute; remolque, aline&aacute;ndose entre los renglones de una
escritura vigorosa y apretada, donde las &iacute;es jam&aacute;s dejan de tener su
punto correspondiente. &laquo;Mientras trabajo&mdash;dice,&mdash;guardo conciencia de mi
esclavitud, soy como el viajero que espera, bajo las tinieblas del
t&uacute;nel, ver lucir de nuevo la claridad del d&iacute;a.&raquo;</p>

<p>Pablo Hervieu empez&oacute; escribiendo novelas, y en medio del florecimiento
naturalista entonces imperante, sus libros, prudentemente mondados de
descripciones sopor&iacute;feras y de chocarrer&iacute;as malsonantes, marcaron una
tendencia nueva, extra&ntilde;a y personal&iacute;sima.</p>

<p>&laquo;Pintados por s&iacute; mismos&raquo; es una novela de una tan fort&iacute;sima, rebuscadora
y punzante psicolog&iacute;a, que llega &aacute; producir en el lector delicado la
sensaci&oacute;n del dolor f&iacute;sico. Los tipos est&aacute;n magistralmente descritos; la
carta con que desenlaza la obra la devota condesa de Pontarm&eacute; (que
imagina vivir, como Pangl&oacute;s, &laquo;en el mejor de los mundos&raquo;), tiende sobre
este libro lleno de infamias, de arter&iacute;as cobardes y de rastreras
ambiciones, la sonrisa consoladora de una iron&iacute;a exquisita.</p>

<p>De parecida &iacute;ndole son sus obras &laquo;Flirt&raquo; y &laquo;La armadura&raquo;, libro de
fuerte y copiosa l&oacute;gica, donde la sociedad aparece esclavizada, m&aacute;s que
bajo el amor, por el dinero.</p>

<p>No obstante, aquellos libros en que Hervieu d&aacute; una nota m&aacute;s seductora y
m&aacute;s original, son &laquo;Los ojos verdes y los ojos azules&raquo; y &laquo;El
desconocido&raquo;. &laquo;En nuestros profundos&mdash;escribe el autor,&mdash;ocurren
emociones vagas, vertiginosas, por las cuales comprendemos que una
peque&ntilde;a parte de nosotros mismos ha vivido ya...&raquo;</p>

<p>Escuchando al maestro, y bajo la acci&oacute;n sedante de su adem&aacute;n y de sus
ojos tranquilos, recuerdo las incoherencias maravillosas de esos dos
libros que emulan las p&aacute;ginas mejores de Maupassant, y que un nervioso
no podr&iacute;a leer de noche y &aacute; solas. Hoffmann, dando forma y color &aacute; sus
excentricidades, jam&aacute;s supo escribir nada semejante. El &laquo;terror&raquo;, en
Hervieu, como en Maupassant, no se v&eacute;, y he aqu&iacute; su fuerza; es la fuerza
de &laquo;Lo otro&raquo;, de lo que nadie sabe; el poder atrayente y poderoso de los
cuartos cerrados, de los viejos retratos, de los cortinajes que el
viento estremece suavemente ante la puerta de las habitaciones &aacute;
oscuras...</p>

<p>Un determinismo absoluto y perfectamente razonado rige lo maravilloso en
Hervieu. A Hervieu le enamoran los locos y cuanto hay de independiente y
sobrenatural en su desvar&iacute;o; el protagonista de &laquo;El desconocido&raquo; es un
demente &laquo;l&oacute;gico&raquo;. La emoci&oacute;n tr&aacute;gica de este libro es poderos&iacute;sima; un
ambiente de manicomio lo envuelve; la afici&oacute;n fisonomista del h&eacute;roe, que
se complace en dar noticias estupendas para estudiar las rayas que el
p&aacute;nico &oacute; la c&oacute;lera pintar&aacute;n sobre el rostro de su interlocutor; el gui&ntilde;o
suigen&eacute;rico de aquel m&eacute;dico covail que muestra los caninos al re&iacute;r &iexcl;s&oacute;lo
los caninos! en virtud de un peregrino fen&oacute;meno at&aacute;vico de ferocidad;
sus consideraciones acerca de la muerte y de la posici&oacute;n en que debemos
dejar los ojos de los cad&aacute;veres... todo tiene una originalidad
imborrable.</p>

<p>Hace tiempo que Pablo Hervieu no publica novelas. &iquest;Por qu&eacute;? &iquest;Obedece
este cambio &aacute; un sesgo nuevo de su inspiraci&oacute;n, &oacute; &aacute; una idea de
lucro?...</p>

<p>A mis preguntas Hervieu ha respondido con un ambagioso alzamiento de
hombros; probablemente ni &eacute;l mismo lo sabe: al principio imagin&oacute;
novelas, y escribi&oacute; novelas; luego quiso escribir para el teatro, y nada
le impidi&oacute; llevar adelante su prop&oacute;sito; en los caracteres ordenados y
tenaces como el suyo, la inspiraci&oacute;n es siempre esclava d&oacute;cil de la
voluntad.</p>

<p>El sagac&iacute;simo psic&oacute;logo Alfredo Binet divide &aacute; los autores dram&aacute;ticos en
&laquo;grafistas&raquo;, &oacute; improvisadores que escriben al correr de la pluma;
&laquo;oidores&raquo;, que, como Curel, autosugestionados por su concepci&oacute;n, &laquo;oyen&raquo;
lo que sus personajes dicen y trabajan cual si escribiesen al dictado; y
&laquo;articuladores&raquo;, en quienes persiste una relaci&oacute;n constante entre la
palabra y el yo consciente. Pablo Hervieu pertenece &aacute; estos &uacute;ltimos.
&laquo;Estoy completamente solo&mdash;dice,&mdash;soy yo, quien habla... quien hace
esfuerzos para expresar lo que siente...&raquo;</p>

<p>A su juicio, lo capital es el argumento de la obra y la trabaz&oacute;n,
vigorosamente l&oacute;gica, de las situaciones; la calidad de los muebles, la
disposici&oacute;n y ornato del escenario, no le preocupan. En cambio, el
p&uacute;blico le asusta; jam&aacute;s est&aacute; contento de s&iacute; mismo; &aacute; veces, la objeci&oacute;n
m&aacute;s leve de un actor inteligente, le mueve &aacute; descomponer toda una
escena. Sin embargo, es un car&aacute;cter resuelto, refractario &aacute; dejar
inconclu&iacute;do aquello que empez&oacute;. &laquo;Comprendo&mdash;dice,&mdash;la indignaci&oacute;n, la
lucha, las escenas de fuerza, mejor que el enternecimiento&raquo;. Este rasgo
culminante de su psicolog&iacute;a alcanza &aacute; sus personajes, aun &aacute; los
secundarios: todos son l&oacute;gicos y fuertes; &laquo;todos tienen menton...&raquo;</p>

<p>El teatro de Hervieu no es &laquo;un teatro con tesis&raquo;, como algunos mal
informados creyeron; s&iacute; un &laquo;teatro de ideas&raquo;, teatro veraz, l&oacute;gico, un
poco triste, real, en fin... donde siempre aparece &laquo;la dolorida peque&ntilde;ez
humana de hinojos ante los grandes precipicios sociales&raquo;.</p>

<p>Brunetiere afirma que Pablo Hervieu tiende &aacute; crear la tragedia moderna,
despoj&aacute;ndola de aquel aburrido car&aacute;cter hist&oacute;rico que siempre tuvo. Esta
es la gran novedad de su obra. &iquest;Acaso las costumbres contempor&aacute;neas son
incapaces de remontarnos &aacute; la emoci&oacute;n tr&aacute;gica? &iquest;Acaso lo irremediable ha
hu&iacute;do de la vida?</p>

<p>La condici&oacute;n inevitable y suprema de la tragedia es la &laquo;fatalidad&raquo;:
dist&iacute;nguense, desde luego, lo tr&aacute;gico de la &laquo;situaci&oacute;n&raquo;, y lo tr&aacute;gico
del &laquo;car&aacute;cter&raquo;. En ambos casos importa que la escena s&oacute;lo pueda
desenlazarse de &laquo;un modo&raquo;, y que las voluntades presas en tal conflicto
&oacute; torneo, no puedan seguir m&aacute;s de un camino: in&uacute;tilmente la raz&oacute;n
aconseja y la prudencia y la ternura suplican juntando las manos; los
acontecimientos contin&uacute;an su curso, los personajes avanzan como
aut&oacute;matas empujados por la espalda. &laquo;&iquest;Qu&eacute; puedo hacer? &iquest;Qu&eacute; debo hacer?
&iquest;Qu&eacute; necesito hacer?...&raquo; Esto se lo preguntaron Edipo, Orestes, Hamleto,
Don Alvaro... &iexcl;todos!... Pero sus dudas no aprovechan, sus reticencias
tambi&eacute;n son vanas; callan lo que debieran decir, hacen lo que no
quisieran hacer, y, como fuera de s&iacute; mismos, marchan hacia lo
Inevitable, que es la desesperaci&oacute;n, la muerte, la sublimidad en el
horror. Sean cuales fueren los grados que alcance la civilizaci&oacute;n, lo
tr&aacute;gico existir&aacute; siempre: el determinismo ha reemplazado sin ventaja,
pero tampoco con mengua, la antigua teor&iacute;a de la fatalidad; y Pablo
Hervieu, fiel &aacute; las leyes inexorables del derecho y de la l&oacute;gica,
resucita, gracias al C&oacute;digo, la leyenda de N&eacute;mesis.</p>

<p>Recordemos el argumento de &laquo;La ley del hombre&raquo;, y los dos terribles
conflictos de &laquo;Las tenazas&raquo;. &iquest;Qu&eacute; har&aacute; aquella mujer &aacute; quien su marido,
escudado en la legalidad, no quiere devolver su independencia? &iquest;Qu&eacute; har&aacute;
aquel hombre que no puede recobrar el hijo que la ley confi&oacute; &aacute; la
madre?... Nada: la fatalidad de lo establecido, de lo vigente, les
sujeta por el cuello, forz&aacute;ndoles &aacute; caer de rodillas.</p>

<p>&iquest;Y &laquo;El D&eacute;dalo&raquo;?</p>

<p>Su art&iacute;culo me ense&ntilde;a un art&iacute;culo, muy bien escrito, de &laquo;Zeda&raquo;. El
ilustrado cr&iacute;tico de <i>La Epoca</i>, pregunta: &laquo;&iquest;Resuelve &oacute; no resuelve el
divorcio los conflictos matrimoniales? Este es el problema que plantea
Hervieu en su &laquo;D&eacute;dalo&raquo;.</p>

<p>Hervieu sonr&iacute;e.</p>

<p>&mdash;No me he propuesto exponer nada&mdash;dice,&mdash;ni resolver nada. Componiendo
esta obra, s&oacute;lo quise describir los tormentos de dos hombres &aacute; quienes
la ley hubiese autorizado &aacute; desposarse con la misma mujer.</p>

<p>Continuamos hablando. Durante la entrevista, que ha sido larga, Pablo
Hervieu ha guardado su actitud respetuosa y amable; su frase siempre fu&eacute;
breve y exacta, y ni el entusiasmo ni la iron&iacute;a descompusieron en un
&aacute;pice el ritmo sereno de su adem&aacute;n; sus ojos avizores no cesaron de
mirarme fijamente, saliendo al tropiezo de mi pensamiento, como ganosos
de conocer mis penas, mis ambiciones, mi historia... todo eso que los
hombres no se cuentan nunca. El silencio de Pablo Hervieu tiene la
expresi&oacute;n inquietante de una pregunta; callando, parece repetir lo que
su mano escribi&oacute;:</p>

<p>&laquo;Haz que yo pase por todo aquello por donde t&uacute; pasaste...&raquo;</p>



<h3 class="top15"><a name="ALFREDO_CAPUS" id="ALFREDO_CAPUS"></a>ALFREDO CAPUS</h3>


<p>El rasgo t&iacute;pico m&aacute;s seductor y m&aacute;s nuevo de todo el merit&iacute;simo edificio
literario de Alfredo Capus es la indulgencia. Como S&oacute;crates, el autor de
&laquo;La Vena&raquo; cree que &laquo;nadie es malo voluntariamente&raquo;: los hombres son
buenos &oacute; perversos, leales &oacute; traidores, seg&uacute;n las circunstancias, por lo
que &eacute;stas deb&iacute;an asumir la responsabilidad total de cuanto el individuo
dice y ejecuta. Capus, que en sus frescas mocedades, traduc&iacute;a y
comentaba &aacute; Darwin, aplica al mundo moral cuanto aquel insigne
naturalista escribi&oacute; relativo &aacute; la presi&oacute;n que el medio ejerce sobre el
individuo. Todo es obra del momento, y nunca hay en nuestra alma dos
estados absolutamente id&eacute;nticos, como no contiene el trascurso del d&iacute;a
dos minutos cuya intensidad luminosa sea matem&aacute;ticamente igual: lo
m&aacute;ximo suele estar sujeto &aacute; lo min&uacute;sculo; &aacute; veces una simple frase &oacute;
una mirada de iron&iacute;a, quiebran la recta de una decisi&oacute;n her&oacute;ica. Nadie
es porfiadamente bueno; nadie, tampoco, es sistem&aacute;ticamente malo: quien
ayer fu&eacute; honrado porque estaba ahito, ma&ntilde;ana, hall&aacute;ndose hambriento,
puede ser ladr&oacute;n.</p>

<p>El criterio sincretista de Capus, su tolerancia inextinguible, su
bondad, nunca fatigada, embellecen &aacute; sus personajes, aun &aacute; los m&aacute;s
torcidos y aviesos, dot&aacute;ndoles de una &laquo;amoralidad&raquo; fr&iacute;vola, espont&aacute;nea y
riente, que les hace irresistiblemente simp&aacute;ticos. &iquest;Para qu&eacute; indignarse
contra aquellos vicios que, m&aacute;s que de la maldad ing&eacute;nita del hombre,
provienen de su triste debilidad y apocamiento? Unicamente las grandes
almas, capaces de juzgarse &aacute; s&iacute; mismas, sienten el placer del perd&oacute;n.</p>

<p>&laquo;Conozco vuestro car&aacute;cter&mdash;dice el noble Andr&eacute;s Jossan, protagonista
triunfador de &laquo;La Castellana&raquo;, &aacute; Gast&oacute;n la Rive, vencido, envidioso y
artero;&mdash;lo conozco muy bien; &laquo;lo he tenido&raquo;...</p>

<p>Trepando l&oacute;gicamente de inducci&oacute;n en inducci&oacute;n y fiel &aacute; las bases
primeras de su &eacute;tica, llega Alfredo Capus &aacute; proclamar un fatalismo
nuevo, original&iacute;simo, exquisitamente consolador. A saber: que todos los
hombres, aun los m&aacute;s desgraciados, tienen en su historia un momento en
que el dios &Eacute;xito les sonr&iacute;e y ofrece la mano. Todos, por tanto, debemos
recibir imp&aacute;vidos las injurias de la adversidad, y esperar sin
desmayos, como el &aacute;rabe que aguardaba ver pasar ante la puerta de su
tienda el cad&aacute;ver de su enemigo, &aacute; que la fortuna generosa nos brinde
sus mercedes.</p>

<p>Esta repartici&oacute;n fatalista de los bienes y de los males, responde
evidentemente &aacute; ciertas leyes inviolables por las cuales Capus trata de
medir el porvenir de todos los individuos. No olvidemos que Alfredo
Capus es ingeniero de minas, y que as&iacute; como antes, en su modo de juzgar
las virtudes y errores humanos, aparece el literato influenciado por el
naturalista defensor de la &laquo;adaptaci&oacute;n al medio&raquo;, ahora le vemos sujeto
al criterio inexorable y rigorista del matem&aacute;tico que, sabiendo c&oacute;mo
todas las palpitaciones c&oacute;smicas, desde la rotaci&oacute;n de las nebulosas y
de los astros, hasta el primer rebullo vital de la c&eacute;lula, son el
cociente de una suprema operaci&oacute;n algebr&aacute;ica, busca el equilibrio del
mundo moral en una especie de f&oacute;rmula num&eacute;rica que presida el reparto,
al parecer arbitrario y casual de las bienandanzas y pesadumbres.</p>

<p>En &laquo;La Vena&raquo; le dice Juli&aacute;n &aacute; Carlota:</p>

<p>&laquo;Creo que cualquier hombre medianamente dotado y ni muy tonto ni muy
t&iacute;mido, tiene en su vida una hora de suerte, un instante durante el cual
los dem&aacute;s hombres parecen trabajar para &eacute;l, en que los frutos vienen &aacute;
colocarse al alcance de su mano para que &eacute;l los coja. Esa hora, Carlota
m&iacute;a, triste es confesarlo, no nos la dan ni el trabajo, ni el valor, ni
la paciencia. Es una hora que suena en un reloj que nadie ha visto...&raquo;</p>

<p>La teor&iacute;a es tranquilizadora: seg&uacute;n ella, los m&aacute;s desdichados deben de
esperar, con resignaci&oacute;n alegre, &aacute; que el tiempo vuelva en el libro
augusto de los destinos aquella p&aacute;gina donde est&eacute; la hora feliz de su
victoria.</p>

<p>La activa labor de Alfredo Capus ha producido una obra higi&eacute;nica, limpia
de pasiones tenebrosas, risue&ntilde;a y simp&aacute;tica, llamada &aacute; dejar rastro
firme y original en la historia del teatro contempor&aacute;neo.</p>

<p>Discutiendo la finalidad de las obras art&iacute;sticas, escrib&iacute;a Flaubert:</p>

<p>&laquo;El arte, teniendo en s&iacute; mismo su raz&oacute;n de existir, no debe ser
considerado como un medio. A pesar de todo el genio que se derroche en
el desenvolvimiento de tal f&aacute;bula tomada como ejemplo, otra f&aacute;bula
cualquiera podr&aacute; servir para demostrar lo contrario: los desenlaces no
son las conclusiones.&raquo;</p>

<p>Esto precisamente marca el gran relieve art&iacute;stico de Capus, en cuyo
teatro no hay &laquo;desenlaces&raquo;, dando &aacute; esta palabra su restringida
significaci&oacute;n tradicional. El autor de &laquo;Rosina&raquo; (la m&aacute;s atrevida de sus
obras), no se propone demostrar esto &oacute; aquello con sus comedias, sino
que todos los caracteres y situaciones de cada obra forman un total
homog&eacute;neo, compacto, sin artificiosidades ni suturas, del que se
desprende, &aacute; guisa de aroma, una filosof&iacute;a dulce, fatalista y ecl&eacute;ctica.
Capus, que conoce exactamente la historia de sus personajes, les
acompa&ntilde;a en sus combates, celebrando sin entusiasmo sus virtudes, que &eacute;l
sabe son cualidades mudables, emigradoras y del momento; censurando por
id&eacute;ntica raz&oacute;n sin acritud sus extrav&iacute;os y punibles tolerancias. Por lo
que sus producciones son retales admirables de psicolog&iacute;a que, aunque
rigorosamente l&oacute;gicas en el fondo, se muestran tras esa dulce
incoherencia que hace amable la vida; obras que se desenvuelven
f&aacute;cilmente, sin convulsiones, redimidas de aquellas terribles y absurdas
l&iacute;neas verticales con que los cultivadores del antiguo teatro
desfiguraban la realidad.</p>

<p>&mdash;&iquest;Nuestro modo de ser?&mdash;pregunta Bourget,&mdash;&iquest;no es la obra
indestructible de las miradas que nos han seguido y juzgado durante
nuestra infancia?&raquo;</p>

<p>Tan h&aacute;bil observaci&oacute;n se cumple en Alfredo Capus, cuya obra literaria es
sagaz remedo &oacute; disimulado trasunto de su propia vida.</p>

<p>A los veinte a&ntilde;os, y mucho antes de concluir su carrera de ingeniero,
Capus escribi&oacute; varios juguetillos c&oacute;micos. Despu&eacute;s, no queriendo salir
de Par&iacute;s, dedic&oacute;se al periodismo, y colabor&oacute; en <i>Le Figaro</i> casi
diariamente, derrochando en notas breves, redactadas &aacute; vuela pluma y
por estilo desenvuelto y brillante, el esp&iacute;ritu socarr&oacute;n del inmortal
barbero de Beaumarchais. M&aacute;s tarde la firma de Capus sufri&oacute; un
eclipsamiento de varios a&ntilde;os, que acaso fueron muy tristes, y durante
los cuales el futuro autor, aleccionado por las hieles de la vida,
adquiri&oacute; esa filosof&iacute;a bonachona y paciente que caracteriza toda su
labor.</p>

<p>La primera obra seria de Alfredo Capus fu&eacute; una novela titulada &laquo;Quien
pierde, gana&raquo;, &aacute; la que siguieron de cerca otras dos: &laquo;Falsa partida&raquo; y
&laquo;A&ntilde;os de aventuras&raquo;. Aquellos libros pasaron inadvertidos ante el gran
p&uacute;blico. Capus, que sin duda conoc&iacute;a el m&eacute;rito de su trabajo, esper&oacute;,
sin abatimiento ni pesadumbres, &aacute; que la cr&iacute;tica le hiciese justicia.
Como sus tipos mejores, Capus estaba cierto de que los a&ntilde;os venideros
desvanecer&iacute;an la oscuridad en que la indiferencia del presente dejaba su
nombre, y entretanto continu&oacute; estudiando, aguardando lo que &eacute;l mismo
llamaba m&aacute;s tarde la ocasi&oacute;n, &laquo;la vena&raquo;.</p>

<p>Alfredo Capus no sobresale como creador de caracteres; este d&oacute;n,
inagotable en Balzac, lo disfrutan muy pocos. Entre los personajes de
Capus, el lector advierte puntos numerosos de semejanza, todos se
parecen y &eacute;l lo reconoce as&iacute;. &laquo;Hay&mdash;dice,&mdash;una docena, una veintena,
cuando m&aacute;s, de sujetos-tipos.&raquo;</p>

<p>&laquo;Quien pierde, gana&raquo;, es el libro donde Alfredo Capus verti&oacute; la
originalidad mayor de su esp&iacute;ritu; es el cimiento m&aacute;s fuerte de su obra,
la sangre que riega la entra&ntilde;a de sus comedias mejores.</p>

<p>Su argumento es sencillo.</p>

<p>Farjolle, tah&uacute;r de profesi&oacute;n, se enamora de una planchadora llamada
Emma, con quien se casa, y lo hace sin escr&uacute;pulos, seguro de que los
celos retrospectivos no han de atormentarle. Farjolle que es pobre, ya
no frecuenta los garitos, pero su esp&iacute;ritu de jugador contin&uacute;a,
esperanzado y alegre, aguardando &laquo;la suerte&raquo;. Esta llega al fin. Una
antigua oficiala de Emma, que tiene relaciones con el director de un
diario importante, protege &aacute; Farjolle, que se dedica al periodismo.
(Asunto de &laquo;La Vena&raquo;.)</p>

<p>Entretanto, Emma burla &aacute; su marido con V&eacute;lard, que tambi&eacute;n ayuda &aacute;
Farjolle. Este lo sabe, y acompa&ntilde;ado de un comisario, sorprende &aacute; los
culpables en delito flagrante de infidelidad. Parece entonces que todo
va &aacute; concluir, que todo entre ambos c&oacute;nyuges est&aacute; roto; pero Emma se
aferra al brazo del esposo, le demuestra que sus relaciones con V&eacute;lard
constituyen un capricho fr&iacute;volo que terminar&aacute;, sin denuestos ni
l&aacute;grimas, en cuanto ella quiera, y Farjolle, optimista y ecl&eacute;ctico, se
deja persuadir. Este resbaladizo incidente llenaba a&ntilde;os despu&eacute;s el
chistoso segundo acto de &laquo;Los maridos de Leontina&raquo;.</p>

<p>Como los negocios de Farjolle siguen rumbo pr&oacute;spero, el comandante
Baret, antiguo amigo suyo, le entrega una fuerte suma para que la emplee
en alg&uacute;n buen negocio. As&iacute; lo hace Farjolle, mas con tan enemiga
fortuna, que lo pierde todo, y Baret, al saberlo y convencerse de que
Farjolle no puede reembolsarle su dinero, le procesa y encarcela. Es una
escena magistral que reaparece casi &iacute;ntegra en la comedia &laquo;Brignol y su
hija&raquo;.</p>

<p>Emma resuelve la situaci&oacute;n rindi&eacute;ndose al amor del banquero Letorneur,
viejo y rico, quien, am&eacute;n de pagar los cincuenta mil francos que
salvar&aacute;n &aacute; Farjolle, ofrece &aacute; Emma un regalo de doscientos mil francos,
y ella acepta, y el esposo perdona y se aplaca, porque aquella cantidad
les asegura de una vez para siempre un porvenir sin luchas. Este
episodio, que desenlaza el libro, inspira casi todo el tercer acto de
&laquo;La bolsa &oacute; la vida&raquo;.</p>

<p>Farjolle, tolerante esc&eacute;ptico, despreocupado, sostenido por la tenaz
ilusi&oacute;n de que la fortuna ha de visitarle alguna vez, personifica toda
la &eacute;tica de su autor.</p>

<p>El teatro de Alfredo Capus registra &eacute;xitos inmensos. No me extra&ntilde;a.
Capus, cruzado de brazos y sonriendo ben&eacute;volo ante la superficialidad de
todas las virtudes y defectos humanos, traduce fielmente el esp&iacute;ritu de
nuestra &eacute;poca; &eacute;poca sin ideales, en que los hombres, convencidos de la
levedad de sus m&eacute;ritos, perplejos y acobardados por el desplome de la
vieja fe y el amanecer de una moral nueva, huyen de las afirmaciones
rotundas, y s&oacute;lo se complacen en la grandeza tolstoiana del perd&oacute;n.</p>



<h3 class="top15"><a name="EDMUNDO_ROSTAND" id="EDMUNDO_ROSTAND"></a>EDMUNDO ROSTAND</h3>


<p>Doce a&ntilde;os hace que conoc&iacute; &aacute; Edmundo Rostand; fu&eacute; una tarde de invierno,
en la redacci&oacute;n de <i>Le Gaulois</i>. D&iacute;as antes se hab&iacute;a estrenado &laquo;Cyrano&raquo;,
y aquel &eacute;xito, sin precedentes en la historia del teatro, parec&iacute;a ce&ntilde;ir
&aacute; la figura delicada del joven autor un halo de oro y de luz. Un
apretado grupo de literatos y periodistas rodeaba al poeta. Era &eacute;ste un
hombre de mediana estatura, fr&aacute;gil, y vestido con arreglo &aacute; las leyes de
la m&aacute;s estricta elegancia inglesa. Bajo la ancha frente, su rostro,
seg&uacute;n aparece en la hermosa caricatura que le hizo Cappiello, se
modelaba sobre la l&iacute;nea vertical de un perfil lleno de voluntad. Hablaba
en voz baja, y sus manos, d&eacute;biles y blancas, accionaban muy poco.
Parec&iacute;a distra&iacute;do. Su aspecto, al mismo tiempo, era amable y glacial.</p>

<p>Eugenio Rostand, padre del poeta, fu&eacute; en sus mocedades un versificador
estimable que tradujo &aacute; C&aacute;tulo bastante bien, y que m&aacute;s tarde dedic&oacute;se
ahincadamente &aacute; la fundaci&oacute;n de Bancos populares, de habitaciones para
obreros y otras obras ben&eacute;ficas. De aquel fil&aacute;ntropo, que ofrend&oacute; &aacute; la
caridad un inolvidable y largo poema de buenas acciones, hered&oacute; su hijo
la delicadeza sentimental, la exaltada ternura femenina que aroman toda
su obra y ponen en cada una de sus estrofas la fragancia de una l&aacute;grima
y el b&aacute;lsamo evang&eacute;lico de una caricia.</p>

<p>Naci&oacute; Edmundo Rostand en Marsella en 1868. A los veinte a&ntilde;os public&oacute; un
libro de versos &aacute; lo Teodoro de Banville, titulado &laquo;Musardises&raquo;
(Frivolidades &oacute; Pasatiempos), que ofreci&oacute; en una dedicatoria alada,
rebosante de ingenio melanc&oacute;lico y dulce, &aacute; &laquo;sus buenos amigos los
fracasados&raquo;.</p>

<p>
<br />
<span style="margin-left: 12%;">&laquo;Personnages funambulesques,</span><br />
<span style="margin-left: 10%;">Laids, chevelus et grima&ccedil;ants,</span><br />
<span style="margin-left: 10%;">Pauvres dons Quichottes grotesques</span><br />
<span style="margin-left: 10%;">Et cependant attendrissants...&raquo;</span><br />
</p>

<p>Aquella obra sin pretensiones pas&oacute; inadvertida; era un libro que estaba
bien y nada m&aacute;s. Poco despu&eacute;s Rostand, en uni&oacute;n de Enrique Lee, un autor
hoy completamente olvidado, escribi&oacute; en cuatro noches, y con destino al
teatro de Cluny, un &laquo;vaudeville&raquo; en cuatro actos titulado &laquo;El guante
rojo&raquo;. La cr&iacute;tica actual nada dice de aquel vago engendro, del que ni
siquiera tengo noticia que llegara &aacute; estrenarse. Al a&ntilde;o siguiente el
poeta, modesto y obscuro, desposaba &aacute; cierta se&ntilde;orita de notable belleza
y distinci&oacute;n, que tambi&eacute;n publicaba versos bajo el seud&oacute;nimo de
&laquo;Rosamunda G&eacute;rard&raquo;, y &aacute; quien los literatos que concurr&iacute;an &aacute; las
reuniones de Leconte de Lisle hab&iacute;an aplaudido fervorosamente m&aacute;s de una
vez.</p>

<p>&laquo;Rosamunda&raquo;, que estudiaba la declamaci&oacute;n con F&eacute;raudy, y Edmundo
Rostand, distra&iacute;an sus ocios y los de sus amigos &iacute;ntimos representando
comedias. En cierta ocasi&oacute;n, no teniendo nada que ensayar, el futuro
dramaturgo escribi&oacute; un di&aacute;logo en verso titulado &laquo;Los Pierrots&raquo;.
&laquo;Rosamunda&raquo; cogi&oacute; el manuscrito y se lo llev&oacute; &aacute; F&eacute;raudy para que lo
leyese, y &eacute;ste, entusiasmado, habl&oacute; de ello con Julio Claretie, quien
impresionable y optimista como buen meridional, llam&oacute; &aacute; Rostand &aacute; su
despacho de la Comedia Francesa para decirle que su obrita le hab&iacute;a
gustado mucho y que pensaba estrenarla.</p>

<p>Reunido el Comit&eacute; encargado de la admisi&oacute;n y revisi&oacute;n de obras, el
di&aacute;logo de Rostand, &aacute; pesar de los esfuerzos de F&eacute;raudy, que lo ley&oacute;
magistralmente, fu&eacute; rechazado por unanimidad.</p>

<p>Aquel mismo d&iacute;a hab&iacute;a muerto Banville, y el recuerdo de sus &laquo;Pierrots&raquo;
emborronaba sin duda, el m&eacute;rito de los de Rostand. Claretie estaba
desesperado. &laquo;Nunca me consolar&eacute;&mdash;escrib&iacute;a luego al futuro autor de
&laquo;Cyrano&raquo;&mdash;de ver desvanecerse esa pompa irisada de jab&oacute;n...&raquo; Para
recobrarse del descalabro sufrido, Julio Claretie pidi&oacute; &aacute; Rostand &laquo;otro
acto&raquo;, asegur&aacute;ndole que, por lo menos, ser&iacute;a le&iacute;do. El poeta (lo ha
confesado &eacute;l mismo despu&eacute;s, corroborando as&iacute; la teor&iacute;a, un poco
fatalista, de Capus), &laquo;<i>sinti&oacute;</i> en aquel momento pasar la fortuna&raquo;, y
repuso:</p>

<p>&mdash;Le traer&eacute; &aacute; usted tres actos.</p>

<p>As&iacute; fu&eacute;; al mes siguiente, Edmundo Rostand, que trabaja muy de prisa,
cumpl&iacute;a lo ofrecido, entregando &aacute; Claretie el manuscrito de &laquo;Les
Romanesques&raquo;. El poeta ley&oacute; su obra ante el Comit&eacute;; la lectura dur&oacute; una
hora y quince minutos. Transcurrieron varios d&iacute;as sin que el fallo de
aqu&eacute;l se conociese; molestado en su amor propio, Rostand reclam&oacute; de
Claretie una contestaci&oacute;n categ&oacute;rica. Al cabo, los miembros del Comit&eacute;,
se&ntilde;ores graves, llenos en casos tales de impertinente y campanuda
suficiencia, declararon que la obra ser&iacute;a admitida &laquo;siempre que su
lectura no durase m&aacute;s de una hora&raquo;. Realmente no era mucho exigir.
Alegre y confiado, Rostand empez&oacute; su tarea por acostumbrarse &aacute; leer m&aacute;s
de prisa, suprimi&oacute; las acotaciones, abrevi&oacute; las explicaciones
concernientes &aacute; la &laquo;mise en sc&egrave;ne&raquo;, pero no sacrific&oacute; ni un solo verso.
Reunido nuevamente el Comit&eacute;, Mounet-Sully sac&oacute; su reloj, del que ni un
instante apart&oacute; los ojos. Esta vez la lectura de &laquo;Les Romanesques&raquo; dur&oacute;
una hora justa; la obra fu&eacute; admitida.</p>

<p>&laquo;Fu&eacute; aquella&mdash;dice el poeta,&mdash;mi entrada en la escuela de la paciencia.&raquo;</p>

<p>Transcurrieron dos a&ntilde;os. El poeta se hallaba en Luchon cuando el
bondadoso Claretie le escribi&oacute; rog&aacute;ndole que fuese &aacute; Par&iacute;s, sin p&eacute;rdida
de tiempo, para leer su comedia &aacute; la compa&ntilde;&iacute;a. H&iacute;zolo as&iacute; Rostand, y su
obra ya estaba definitivamente corregida y sacada de papeles, cuando M.
de Curel entreg&oacute; el original de &laquo;L'Amour brode&raquo;. El autor novel qued&oacute;
postergado; era natural. Pasaron otros tres &oacute; cuatro meses, y Rostand,
&iexcl;al fin!... pudo leer su comedia. La impresi&oacute;n fu&eacute; excelente: el papel
de &laquo;Sylvette&raquo; lo interpretar&iacute;a Mlle. Reichenberg; M. Le Bargy,
representar&iacute;a el de &laquo;Percinet&raquo;; F&eacute;raudy se embozar&iacute;a en la capa y
ce&ntilde;ir&iacute;a la espada del bravuc&oacute;n y delicioso &laquo;Straforel&raquo;.</p>

<p>Inmediatamente comenzaron los ensayos, y, &iexcl;caso raro!... seg&uacute;n los
actores iban dominando sus papeles, su entusiasmo del primer momento
decrec&iacute;a. Este malestar fu&eacute; en aumento: Le Bargy, F&eacute;raudy, Leloir,
Laugier... todos aconsejaban &aacute; Rostand que retirase su obra; aun era
tiempo; &iquest;para qu&eacute; ir &aacute; un fracaso que tantos comediantes experimentados
y merit&iacute;simos estimaban seguro?... El poeta lleg&oacute; &aacute; creer que se hab&iacute;a
equivocado, y que sus amigos los actores ten&iacute;an raz&oacute;n. Mlle. Reichenberg
era la &uacute;nica que le animaba; ni un instante, en el tr&aacute;fago enervante de
los ensayos, decay&oacute; su fe; la exquisita actriz, confiada y alegre,
sostuvo la voluntad, ya vacilante, de Rostand, y le infundi&oacute; &aacute;nimos para
llegar al estreno.</p>

<p>La obra, efectivamente, triunf&oacute;; el primer acto, sobre todo, risue&ntilde;o,
pintoresco, rebosante de frescura y de elegante frivolidad, hipnotiz&oacute; al
p&uacute;blico; &aacute; cada verso de &laquo;Sylvette&raquo; &oacute; de &laquo;Straforel&raquo;, contestaban los
espectadores con un aplauso. Julio Claretie, el verdadero &laquo;descubridor&raquo;
de Rostand, reventaba de gozo. Esto ocurr&iacute;a en la Comedia Francesa la
noche del 21 de Mayo de 1894.</p>

<p>Citar&eacute;, &aacute; prop&oacute;sito de &laquo;Les Romanesques&raquo;, una an&eacute;cdota muy curiosa:</p>

<p>Una noche, Edmundo Rostand, que, seg&uacute;n dec&iacute;a Coquelin, posee facultades
extraordinarias de actor, interpret&oacute; en Marsella y en honor de sus
conterr&aacute;neos, el papel de &laquo;Percinet&raquo;. Al terminar la representaci&oacute;n, un
empresario ingl&eacute;s ofreci&oacute; al poeta doscientos francos diarios por
trabajar en Londres. Sonriendo, el ilustre autor repuso:</p>

<p>&mdash;&iexcl;Pero si yo no soy actor!... Soy Edmundo Rostand...</p>

<p>&mdash;&iexcl;Ah! En tal caso&mdash;replic&oacute; su interlocutor, imperturbable,&mdash;mejoro mi
oferta. &iquest;Le convienen &aacute; usted cuatrocientos francos?...</p>

<p>La proposici&oacute;n, efectivamente, era tentadora, pero Rostand la rechaz&oacute;;
los tiempos var&iacute;an: el gran Moli&egrave;re, en su lugar, seguramente la
hubiese aceptado.</p>

<p>En 1895, y sobre el escenario de la Renaissance, estren&oacute; Sara Bernhardt
&laquo;La princesa lejana&raquo;. Son cuatro actos brumosos y tristes, vagamente
simb&oacute;licos, escritos sin duda bajo la turbia luz de las literaturas
septentrionales, entonces en auge. No obstante, el verbo conciso y
di&aacute;fano, con limpidez meridiana, del excelso poeta latino, derramaba
sobre las vaguedades del conjunto relieves preciosos. El asunto de la
obra tiene melancol&iacute;as de &eacute;gloga. Un viejo pr&iacute;ncipe solitario concluye
por enamorarse ciegamente de cierta princesa, de quien todos le refieren
bell&iacute;simos y peregrinos lances, y no quiere morir sin conocerla.</p>

<p>
<br />
<span style="margin-left: 12%;">&laquo;Ils en parl&egrave;rent tant que soudain, se levant,</span><br />
<span style="margin-left: 10%;">Le prince, le po&egrave;te &eacute;pris d'ombre et de vent,</span><br />
<span style="margin-left: 10%;">La proclama sa dame, et, depuis lors fid&egrave;le,</span><br />
<span style="margin-left: 10%;">Ne r&ecirc;va plus que d'elle et ne rima que d'elle,</span><br />
<span style="margin-left: 10%;">Et s'exalta si bien pendant deux ans qu'enfin,</span><br />
<span style="margin-left: 10%;">De plus en plus malade et pressentant sa fin,</span><br />
<span style="margin-left: 10%;">Vers sa ch&egrave;re inconnue il tenta le voyage,</span><br />
<span style="margin-left: 10%;">Ne voulant pas ne pas avoir vu son visage...&raquo;</span><br />
<br />
</p>

<p>La dotaci&oacute;n del buque donde el anciano pr&iacute;ncipe &laquo;enamorado de la sombra
y del viento&raquo;, se embarca, la componen foragidos, piratas y aventureros
de la peor especie. No importa. La nave as&iacute; parece un coraz&oacute;n
avanzando, &aacute; despecho de los ruines instintos que lo muerden, hacia la
perfecci&oacute;n del Ideal.</p>

<p>La Prensa, que quer&iacute;a ver &aacute; Rostand m&aacute;s cerca de Regnard que de Ibsen,
maltrat&oacute; &aacute; &laquo;La princesa lejana&raquo;. Pero ello no bast&oacute; para que su autor,
que parec&iacute;a complacerse en pulsar y examinar minuciosamente todos los
registros variad&iacute;simos de su inspiraci&oacute;n, estrenase dos a&ntilde;os despu&eacute;s &laquo;La
Samaritana&raquo;. A pesar de sus innegables bellezas l&iacute;ricas, esta obra, que
el poeta calificaba de &laquo;evangelio en tres cuadros&raquo;, gust&oacute; poco. El poeta
cometi&oacute; la torpeza&mdash;su imprevisi&oacute;n merece llamarse as&iacute;,&mdash;de sacar &aacute;
escena &aacute; Jes&uacute;s, y la figura del divino ap&oacute;stol del perd&oacute;n, es demasiado
subjetiva, demasiado abstracta para encerrada entre bambalinas. El
p&uacute;blico, un&aacute;nimemente, la rechaz&oacute;; fu&eacute; una ca&iacute;da &aacute; plomo.</p>

<p>&laquo;Cyrano de Bergerac&raquo; se estren&oacute; el 28 de Diciembre de 1897. &iquest;C&oacute;mo en
poco m&aacute;s de tres a&ntilde;os pudo Rostand salvar la enorme distancia de
perfecci&oacute;n que separa &laquo;Les Romanesques&raquo; del magn&iacute;fico &laquo;Cyrano?&raquo;...
Porque &laquo;Cyrano de Bergerac&raquo; es algo sublime, arquetipo, maravillosamente
arm&oacute;nico, donde todas las vibraciones inn&uacute;meras de la carne y del
esp&iacute;ritu humanos dejaron prendidos un suspiro y un matiz; obra
admirable, alternativamente pintoresca y sombr&iacute;a, alegre y tr&aacute;gica,
caballeresca, triste, her&oacute;ica unas veces &aacute; lo Bayardo, y otras,
elegante, fr&iacute;vola y burlona &aacute; lo Luis XIV, noble siempre, latina, en
fin, hasta en sus quintas esencias m&aacute;s &iacute;ntimas y depuradas, ella sola
embebi&oacute; y conserva en la catarata refulgente y sagrada de sus
alejandrinos toda el alma y toda la inspiraci&oacute;n de Edmundo Rostand.</p>

<p>El &eacute;xito alcanzado por &laquo;Cyrano&raquo; no tiene precedentes en la historia del
teatro. A su autor, que asisti&oacute; al estreno y aun tom&oacute; parte en la
representaci&oacute;n disfrazado de cortesano de Luis XIII y como comparsa, la
cr&iacute;tica le ensalz&oacute;, y diput&aacute;ndole inmortal, busc&oacute;le un puesto de honor
entre los dioses del arte. Ning&uacute;n dramaturgo hab&iacute;a llegado &aacute; la gloria
antes que &eacute;l; cuando iba por los &laquo;boulevards&raquo;, el p&uacute;blico se deten&iacute;a
paria verle pasar; los autores le espiaban, le imitaban; diariamente la
Prensa hablaba de &eacute;l; hasta los mueblistas y los sastres explotaron la
popularidad sin fronteras del poeta: hubo &laquo;sillones Rostand&raquo;, &laquo;chalecos
Rostand&raquo;, corbatas y cuellos &laquo;&aacute; lo Rostand&raquo;. Aquel nombre glorioso,
repetido por millones de labios, volaba por los hilos del tel&eacute;grafo de
un continente &aacute; otro y llenaba el mundo: hasta las estrellas parec&iacute;an
saberlo.</p>

<p>Despu&eacute;s del estreno de &laquo;L'Aiglon&raquo;, drama en seis actos, que si no
emborron&oacute;, tampoco mejor&oacute; en un &aacute;pice el prestigio de su autor, &eacute;ste,
que siempre fu&eacute; hombre de constituci&oacute;n delicada y voluntad apacible, y
por lo mismo inclinado &aacute; la vida r&uacute;stica, se retir&oacute; &aacute; su magn&iacute;fica
posesi&oacute;n de Villa Arnaga, en Cambo.</p>

<p>Para ser feliz, cierto poeta oriental necesitaba fabricar una casa cuyos
s&oacute;lidos muros hablasen de su breve tr&aacute;nsito por la tierra &aacute; la
posteridad; engendrar un hijo que prolongase su raza, y escribir un
libro que eternizase su esp&iacute;ritu. De igual opini&oacute;n debe de ser Edmundo
Rostand: sus hijos Juan y Mauricio aseguran la conservaci&oacute;n de su
apellido, y &laquo;Cyrano&raquo;, por s&iacute; solo, le garantiza la inmortalidad. &iquest;Por
qu&eacute; no tener tambi&eacute;n una casa?... Y con este pensamiento, el gran poeta
levant&oacute; esa Villa Arnaga, que, si no es la m&aacute;s excelsa de sus obras,
tampoco es la peor.</p>

<p>Ocupa el palacete de Rostand la cima de un altozano situado en la
confluencia de los r&iacute;os Nive y Arnaga. Un trozo del bien cuidado jard&iacute;n
que la rodea es copia afortunada del &laquo;Petit Trianon&raquo; versall&eacute;s. Los
terrenos colindantes, sembrados de encinares, son feraces y agrestes, y
en la quietud estrellada de las noches de est&iacute;o se oye la voz del Nive,
espumoso y violento. El paisaje, rudo y tranquilo, tiene una majestad
religiosa: &aacute; un lado, el terreno deriva en ondulaciones suaves hacia
Bayona; al otro aparecen los Pirineos, con sus lomas nevadas, y la
vecindad de Roncesvalles habla al &laquo;turista&raquo; de hero&iacute;smos centenarios. El
mismo Rostand dirigi&oacute; y compuso la arquitectura, &aacute; trozos vasca y &aacute;
trozos bizantina, de su hotel. Las habitaciones, decoradas por Juan
Veber, Enrique Mart&iacute;n, Gast&oacute;n La Touche, Mlle. Dufau y otros artistas,
ofrecen perspectivas espl&eacute;ndidas. El gabinete de &laquo;Rosamunda&raquo; lo pint&oacute;
Veber con asuntos tomados de los cuentos de Perrault: un mundo
extravagante y encantador de ogros, de gnomos encapuchados, de paisajes
fe&eacute;ricos, donde los &aacute;rboles tienen formas humanas, evocan las
extraordinarias aventuras de &laquo;La bella dormida en el bosque&raquo; y de
&laquo;Cendrillon&raquo;.</p>

<p>La luz y las pinturas de cada estancia est&aacute;n arm&oacute;nicamente dispuestas;
entre aquellas elevadas paredes, que los azules cer&uacute;leos, los tonos
verdes claros, los violetas y los amarillos llenan de sol y de panoramas
de Arcadia, las habitaciones, amuebladas fastuosamente, parecen m&aacute;s
grandes.</p>

<p>En ese retiro, Edmundo Rostand pas&oacute; varios a&ntilde;os, y su silencio, &iexcl;caso
raro! preocupaba &aacute; la opini&oacute;n. De tarde en tarde los cr&iacute;ticos
preguntaban: &laquo;&iquest;Qu&eacute; hace Rostand?...&raquo;</p>

<p>A fines de 1902 lleg&oacute; &aacute; Par&iacute;s la noticia de que el desterrado de Arnaga
hab&iacute;a conclu&iacute;do de escribir una comedia maravillosa, arquetipa:
&laquo;Chantecler&raquo;.</p>

<p>&laquo;Es superior &aacute; Cyrano de Bergerac&raquo;, clarineaban los peri&oacute;dicos.</p>

<p>Inmediatamente el gran Coquelin toma el tren para Cambo. Mame. Rostand
le recibe, y sus grandes ojos, pensativos y dulces, reflejan melancol&iacute;a
profunda.</p>

<p>&mdash;No puede usted ver &aacute; Edmundo&mdash;dice;&mdash;Edmundo est&aacute; enfermo.</p>

<p>El insigne comediante explica su deseo, ruega, se exalta, llega &aacute; la
c&oacute;lera, y al fin, consigue su prop&oacute;sito. Rostand se muestra abatido, y
le estrecha las manos fr&iacute;amente.</p>

<p>&mdash;Mi obra, en efecto&mdash;declara,&mdash;est&aacute; terminada. Puse en ella toda mi
alma. S&oacute;lo me falta corregirla. Pero crea usted que estoy desanimado: &aacute;
trozos me disgusta, &aacute; trozos me agrada. &iquest;La verdad?... Ignoro lo que he
hecho.</p>

<p>Coquelin quiere conocerla: para eso ha ido &aacute; Cambo. El poeta se
defiende; al cabo, con la &laquo;bonhomie&raquo; de un dios que se resignase &aacute;
descender unos momentos de su altar, coge el manuscrito de &laquo;Chantecler&raquo;
y lee. &iexcl;Admirable! Coquelin se entusiasma, grita, llora; su coraz&oacute;n, su
gran coraz&oacute;n, donde cupo &laquo;Cyrano&raquo;, estalla de j&uacute;bilo. Rostand le escucha
conmovido: &iquest;es posible que aquella comedia sea su obra mejor? Al
principio duda; luego, poco &aacute; poco, dignamente, se deja persuadir y
ofrece al actor emprender sin p&eacute;rdida de tiempo la correcci&oacute;n de
&laquo;Chantecler&raquo;.</p>

<p>De regreso &aacute; Par&iacute;s, Coquelin alquila un teatro para ir arreglando la
&laquo;mise en sc&egrave;ne&raquo; de la nueva comedia, y continuamente y en todas partes
repite los versos esplendorosos del &laquo;Himno al Sol&raquo;, que oy&oacute; de labios
del maestro y que se trajo robados en la memoria. Su entusiasmo es
c&iacute;rculo de fuego donde se abrasan cuantos le rodean; los rotativos
propalan la noticia, que, al rebasar las fronteras francesas, es
recogida por la Prensa de todas las naciones y vuelve &aacute; Par&iacute;s ensalzada,
magnificada. El estreno de &laquo;Chantecler&raquo; se convierte en un asunto de
inter&eacute;s mundial.</p>

<p>Transcurren varios meses, durante los cuales la curiosidad p&uacute;blica,
lejos de descaecer con la espera, se exacerba &eacute; irrita. De pronto,
Coquelin aparece desesperado: Rostand se halla gravemente enfermo de
neurastenia; los m&eacute;dicos le han prohibido trabajar. Un peri&oacute;dico
indiscreto pregunta: &laquo;&iquest;Est&aacute; loco Edmundo Rostand?&raquo;... Y cuenta que sus
criados le han hallado metido en un ba&ntilde;o sin agua y completamente
vestido &iexcl;Pobre Coquelin!</p>

<p>Pasan otros dos a&ntilde;os; de tarde en tarde, &aacute; intervalos prudentemente
calculados, los diarios hablan del maestro: el recuerdo de &laquo;Chantecler&raquo;
persiste triunfador.</p>

<p>Al cabo, el poeta, ya recobrado de sus achaques, llega &aacute; Par&iacute;s para
dirigir por s&iacute; mismo los ensayos y decorado de su obra; y cuando parece
que las dificultades que se opon&iacute;an al estreno est&aacute;n vencidas... muere
Coquelin.</p>

<p>La desaparici&oacute;n del famoso <i>coq</i> levanta entre los grandes comediantes
parisinos formidable revuelo: todos quieren sustituirle: Le Bargy
declara que, por representar &laquo;Chantecler&raquo;, est&aacute; dispuesto &aacute; salir de la
Comedia Francesa; los &laquo;societaires&raquo; de la Casa de Moli&egrave;re protestan; el
asunto llega &aacute; la C&aacute;mara, y las discusiones contin&uacute;an, hasta que Edmundo
Rostand entrega su comedia &aacute; Luciano Guitry. &iexcl;Buena elecci&oacute;n! Lentamente
las discusiones de los actores van encalm&aacute;ndose, y con la noticia de que
los ensayos han empezado, la curiosidad ardiente del p&uacute;blico recibe un
terrible y definitivo espolazo. Tambi&eacute;n se habla de la &laquo;mise en sc&egrave;ne&raquo;,
que ser&aacute; fastuosa y original&iacute;sima. Jusseaume, Paquereau y d'Amable, han
pintado las decoraciones; los trajes son soberbios: algunos han costado
doce mil francos. Las plumas empleadas en el vestuario pesan novecientos
kilos y valen m&aacute;s de seis mil duros. Pero no hay que impacientarse:
Rostand no quiere que su comedia se estrene hasta pasado el primer
aniversario del fallecimiento de Coquelin. Es una delicadeza respetuosa
que todos aplauden.</p>

<p>Al cabo, los peri&oacute;dicos fijaron la fecha del estreno de &laquo;Chantecler&raquo;, &eacute;
inmediatamente una multitud hipnotizada se arremolin&oacute; ante las taquillas
del teatro de la Porte Saint-Mart&iacute;n. En pocos d&iacute;as el importe de las
localidades vendidas para las primeras representaciones de la obra,
ascendi&oacute; &aacute; la enorme suma de doscientos mil francos. &laquo;Todo Par&iacute;s&raquo;, ora
por leg&iacute;tima curiosidad, ora por &laquo;snobismo&raquo;, quer&iacute;a verla. El Sena,
desbord&aacute;ndose, suspendi&oacute; la tan esperada funci&oacute;n. Transcurrieron ocho &oacute;
diez d&iacute;as. El r&iacute;o comenz&oacute; &aacute; bajar, la circulaci&oacute;n iba restableci&eacute;ndose
r&aacute;pidamente, el sol devolvi&oacute; su regocijo habitual &aacute; las calles
inundadas... Y por cuarta &oacute; quinta vez, los peri&oacute;dicos anunciaron el
estreno de &laquo;Chantecler&raquo;.</p>

<p>Este se celebr&oacute;, al fin, en la noche del 7 de Enero de 1910, y ante la
misma bater&iacute;a que hace trece a&ntilde;os alumbr&oacute; los &uacute;ltimos momentos
magn&iacute;ficos de &laquo;Cyrano de Bergerac&raquo;.</p>

<p>En la historia general de la literatura tropezamos con otras obras
similitudinarias de la de Rostand: &laquo;Las aves&raquo;, de Arist&oacute;fanes, por
ejemplo, y &laquo;El reino de los caballos&raquo;, de Swift; &aacute; Goethe tambi&eacute;n le
tent&oacute; el mismo asunto.</p>

<p>Julio Claretie dice que los antecedentes de &laquo;Chantecler&raquo; deben de
buscarse en la famosa &laquo;Historia c&oacute;mica de los estados &eacute; imperios del
Sol&raquo;, que public&oacute; en la primera mitad del siglo <span class="smcap">xvii</span> aquel gran
extravagante, mitad sabio, mitad espadach&iacute;n, que se llam&oacute; Cyrano de
Bergerac. En este libro memorable habla su autor de su odio &aacute; las aves
nocturnas y de la libertad que di&oacute; al loro que una prima suya ten&iacute;a
encerrado en una jaula; y asegura que los p&aacute;jaros sostienen entre s&iacute;
largas conversaciones, y que &eacute;l mismo hab&iacute;a aprendido el arte de
entenderse con ellos; a&ntilde;adiendo otros muchos pormenores donosos &aacute;
prop&oacute;sito del severo proceso que las aves incoaron contra &eacute;l, y del que
sali&oacute; libre y sano merced &aacute; la bondadosa intervenci&oacute;n de cierta urraca
amiga suya.</p>

<p>Edmundo Rostand ha dicho que el asunto de &laquo;Chantecler&raquo; se le ocurri&oacute;
bruscamente una tarde que, al regresar &aacute; Villa Arnaga, entr&oacute; en el
corral de una casa de labor &aacute; beber un vaso de leche. Mientras le
serv&iacute;an, el poeta examin&oacute; el sitio donde estaba: sobre un mont&oacute;n de paja
y de esti&eacute;rcol hab&iacute;a varias gallinas, un pato, un perro, un mirlo en una
jaula... y todos parec&iacute;an sostener animado di&aacute;logo. De pronto las
conversaciones cesaron: &iquest;por qu&eacute;?... Lentamente, muy orondo, muy
teatral, el mirar impertinente y dominador, un gallo se acercaba...</p>

<p>&mdash;&laquo;&iexcl;Chantecler!&raquo;...&mdash;pens&oacute; Rostand.</p>

<p>Y ya no vacil&oacute;: la obra estaba hecha.</p>

<p>Poco &aacute; poco, influenciado por la quietud montaraz y brav&iacute;a de la regi&oacute;n
vasca, el poeta fu&eacute; empap&aacute;ndose de todos los colores, de todos los
gritos de la naturaleza, que hab&iacute;an de vibrar m&aacute;s tarde en las estrofas
del extra&ntilde;o poema que iba componiendo. Su comedia ser&iacute;a de &laquo;animales&raquo;,
porque el lirismo de una obra po&eacute;tica no armoniza con el horrible
prosa&iacute;smo de la indumentaria moderna; y por otra parte, es imposible
vestir con trajes de los siglos <span class="smcap">xv</span> &oacute; <span class="smcap">xvi</span> personajes que han de pensar y
hablar modernamente.</p>

<p>Todas estas dificultades&mdash;ha declarado el mismo Rostand al periodista
Emilio Berr,&mdash;se obviaban sustituyendo &aacute; los hombres por animales.
&iquest;Acaso unos y otros, en lo que tienen de m&aacute;s esencial, no son
id&eacute;nticos...?&raquo;</p>

<p>El primer acto de &laquo;Chantecler&raquo; se desarrolla en un corral: el segundo en
una eminencia desde donde se columbra un valle: amanece; el tercero, en
una huerta: el cuarto, en una selva; es de noche.</p>

<p>Argumento:</p>

<p>Una faisana, ligeramente herida por un cazador, cae en el corral donde
impera &laquo;Chantecler&raquo;, hermoso y sult&aacute;n. La belleza fr&aacute;gil y mimosa de la
hembra conquista y rinde la voluntad arisca del gallo, quien, en un
soberbio &laquo;Himno al Sol&raquo;, la descubre su amor. Varios p&aacute;jaros nocturnos,
en quienes el poeta personifica los malos instintos, celosos de
&laquo;Chantecler&raquo;, quieren exterminarle, y para ello le preparan una
emboscada, en la que un gallo ingl&eacute;s, de espolones acerados, ha de darle
muerte. &laquo;Chantecler&raquo;, sin embargo, triunfa de su enemigo, y sigue &aacute; su
faisana al bosque, donde espera vivir libre de envidias y de rencores.
Una vez all&iacute;, ella, &aacute; fuer de hembra envolvente y dominadora, quiere
aprisionarle entre los hilos de su cari&ntilde;o, torcer su porvenir, impedirle
que cante. Discuten... Pero &laquo;Chantecler&raquo;, m&aacute;s fuerte que Reinaldos, no
olvida la sagrada misi&oacute;n que debe cumplir sobre la tierra, &eacute; impone &aacute; su
amada su voluntad.</p>

<p class="c" style="letter-spacing:5px;">. . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>

<table summary="drama" cellspacing="2" cellpadding="2" style="margin-left:15%;margin-right:auto;">
<tr><td colspan="2" align="center"><span class="smcap">la faisana</span></td></tr>
<tr><td>&laquo;...Je suis la Faisane</td></tr>
<tr><td>Qui du male superbe a pris les plumes d'or!</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">chantecler</span></td></tr>
<tr><td>Vous n'en restez pas moins une femelle encore,</td></tr>
<tr><td>Pour qui toujours l'id&eacute;e es la grande adversaire!</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">la faisana</span></td></tr>
<tr><td>Serre-moi sur ton c&oelig;ur, et tais-toi!</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">chantecler</span></td></tr>
<tr><td>&nbsp;</td><td>Ja te serre,</td></tr>
<tr><td>Ou&igrave;, sus mon c&oelig;ur de Coq! Mais c'e&ucirc;t &eacute;t&eacute; meilleur</td></tr>
<tr><td>De te serrer contre mon &acirc;me d'&eacute;veilleur!</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">la faisana</span></td></tr>
<tr><td>Me tromper pour l'Aurore! Eh bien, quoi qu'il t'en co&ucirc;te,</td></tr>
<tr><td>Trompe-l&agrave; pour moi!</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">chantecler</span></td></tr>
<tr><td>Moi! Comment?</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">la faisana</span></td></tr>
<tr><td>&nbsp;</td><td>Je veux...</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">chantecler</span></td></tr>
<tr><td>&nbsp;</td><td>Ecout&eacute;...</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">la faisana</span></td></tr>
<tr><td>Que tus restes un jour sans chanter!</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">chantecler</span></td></tr>
<tr><td>&nbsp;</td><td>Moi!</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">la faisana</span></td></tr>
<tr><td>&nbsp;</td><td>Je veux</td></tr>
<tr><td>Que tus restes un jour sans chanter!</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">chantecler</span></td></tr>
<tr><td>&nbsp;</td><td>Mais, grands dieux,</td></tr>
<tr><td>Laisser sur la vall&eacute;e, au loin, l'ombre install&eacute;e?...</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">la faisana</span></td></tr>
<tr><td>Oh! quel mal cela peut-il faire &agrave; la vall&eacute;e?</td></tr>
<tr><td colspan="2" align="center"><span class="smcap">chantecler</span></td></tr>
<tr><td>Tout ce qui trop longtemps reste dans l'ombre et dort</td></tr>
<tr><td>S'habitue au mensonge et consent &agrave; la mort!&raquo;</td></tr>
</table>
<p class="c" style="letter-spacing:5px;">. . . . . . . . . . . . . . . . . . . . . . . . . . . .</p>

<p>&laquo;Chantecler&raquo; es el drama del esfuerzo humano en su lucha implacable por
la vida; es el calvario del var&oacute;n fuerte que, luego de vencer &aacute; su rival
poderoso y de sobreponerse &aacute; las asechanzas de los cobardes que le
envidian, encuentra &aacute; la faisana, la mujer emancipada, celosa del poder
y de los ideales del macho&mdash;ideales que no comprende y ante los cuales
se siente postergada,&mdash;y que s&oacute;lo &aacute; rega&ntilde;adientes concluye por rendirle
pleites&iacute;a.</p>

<p>El distinguido cr&iacute;tico y acad&eacute;mico Emilio Faguet, consigna&mdash;y es una
observaci&oacute;n curiosa que merece anotarse&mdash;la escasa intervenci&oacute;n que
tiene el amor en el Teatro de Edmundo Rostand. As&iacute; es, efectivamente. En
&laquo;La Samaritana&raquo; y en &laquo;L'Aiglon&raquo;, v. gr., este sentimiento falta por
completo; &laquo;Les Romanesques&raquo;, m&aacute;s que la historia de dos enamorados, es
una s&aacute;tira contra el amor; en &laquo;La princesa lejana&raquo;, la pasi&oacute;n que anima
al anciano pr&iacute;ncipe es algo abstracto y plat&oacute;nico, casi m&iacute;stico; y en el
mismo &laquo;Cyrano de Bergerac&raquo;, no es el Cyrano enamorado, sino el
espiritual y heroico, el que predomina.</p>

<p>Algo semejante ocurre en &laquo;Chantecler&raquo;. En vano la faisana tratar&aacute; de
sobreponerse &aacute; la voluntad del gallo gal&aacute;n y dictador. &laquo;Chantecler&raquo;
cantar&aacute; siempre: su clar&iacute;n es el grito que ahuyenta las sombras de la
tierra, y aleja las estrellas sin apagarlas, y llena los campos de
matices y echa sobre los surcos la alegr&iacute;a fecundante del trabajo: &eacute;l es
quien llama al sol; &eacute;l, s&iacute;mbolo de toda actividad, es la llave de oro de
la vida...</p>

<p>En estos d&iacute;as, y mientras cuatro compa&ntilde;&iacute;as francesas se disponen &aacute;
salir de Par&iacute;s para llevar &aacute; las principales ciudades de Europa y de
Am&eacute;rica el gran grito l&iacute;rico de &laquo;Chantecler&raquo;, Edmundo Rostand ha vuelto
modestamente &aacute; su retiro de Cambo.</p>

<p>Rostand es un ordenado que, como Balzac, escribe de prisa y siempre de
noche. A pesar de sus triunfos, el poeta est&aacute; triste; continuamente se
lamenta de su constituci&oacute;n d&eacute;bil, que le impide realizar largos
esfuerzos mentales.</p>

<p>&mdash;Yo concibo mucho&mdash;dice,&mdash;pero no puedo trabajar: me canso; por lo
mismo, presiento que la mitad de las f&aacute;bulas y de los personajes que he
ideado, morir&aacute;n conmigo...</p>

<p>Y, aunque trabajase mucho, ser&iacute;a igual. Yo s&eacute; que ese dolor que
atormenta al poeta no tiene cura: como &aacute; todos los grandes, la sed que
atormenta &aacute; Edmundo Rostand, es sed de Infinito...</p>

<hr />

<h2 class="top15">DESDE MI BUTACA</h2>

<p class="c smcap">apuntes para una psicolog&iacute;a de nuestros actores</p>

<p class="c smcap">por</p>

<h3>EDUARDO ZAMACOIS</h3>

<p>En este sujestivo libro que ning&uacute;n actor ni ning&uacute;n aficionado al teatro
debe desconocer, se explica la t&eacute;cnica, el modo de declamar, de
accionar, de prepararse para la escena, de estudiar; el ser &iacute;ntimo, en
fin, de los m&aacute;s renombrados actores que actualmente pisan la escena de
Espa&ntilde;a y Am&eacute;rica. Salpicado el relato de an&eacute;cdotas curios&iacute;simas,
constituye esta obra perfecta un verdadero tesoro del arte de Tal&iacute;a.</p>

<p>Un tomo de <b>288</b> p&aacute;ginas con <b>13</b> buenos retratos de actores y actrices: <b>2
pesetas.</b></p>

<p class="c">=====================================================</p>

<h2>CARTAS DE AMOR</h2>

<h3>POR</h3>

<h3>MARCEL PR&Eacute;VOST</h3>


<p>Este libro, cuyo autor goza de gran fama y renombre en todos los pueblos
cultos, se distingue de entre los m&aacute;s notables en lo que llamar&iacute;amos
&laquo;salirse de filas&raquo;. En sus maravillosas p&aacute;ginas, de un atrevimiento
elegante y encantador, desfilan bellas amadoras que en sus cartas dejan
su esp&iacute;ritu galante, delicado y malicioso. Un tomo de 254 p&aacute;ginas: <b>1
peseta.</b></p>

<p class="c">=====================================================</p>

<h2 class="u">Obras de Guy de Maupassant</h2>

<p class="c smcap">A peseta el tomo en r&uacute;stica y &aacute; 1'50 encuadernado.</p>

<table summary="guy" cellspacing="0" cellpadding="0">
<tr><td style="padding-right:12px;"><b>El buen mozo.</b>&mdash;2 tomos.</td><td style="border-left:1px solid black;padding-left:8px;"><b>La loca.</b></td></tr>
<tr><td><b>La se&ntilde;orita Perla.</b></td><td style="border-left:1px solid black;padding-left:8px;"><b>La abandonada.</b></td></tr>
<tr><td><b>La criada de la granja.</b></td><td style="border-left:1px solid black;padding-left:8px;"><b>Miss Harriet.</b></td></tr>
<tr><td><b>Berta.</b></td><td style="border-left:1px solid black;padding-left:8px;"><b>In&uacute;til belleza.</b></td></tr>
<tr><td><b>Bajo el sol de Africa.</b></td><td style="border-left:1px solid black;padding-left:8px;"><b>El suicido del cura.</b></td></tr>
<tr><td><b>El testamento.</b></td><td style="border-left:1px solid black;padding-left:8px;">&nbsp;</td></tr>
</table>

<hr />

</body>
</html>
